{
    "description": "The HadGEM3 family of climate models represents the third generation of HadGEM configurations and includes the NEMO ocean model and CICE sea-ice model components.  HadGEM3 stands for the Hadley Centre Global Environment Model version 3. The HadGEM3 family of models comprises a range of specific model configurations incorporating different levels of complexity but with a common physical framework. The HadGEM3 family includes a coupled atmosphere-ocean configuration, with or without a vertical extension in the atmosphere to include a well-resolved stratosphere, and an Earth-System configuration which includes dynamic vegetation, ocean biology and atmospheric chemistry.  One of the main changes in the HadGEM3 family of models compared with previous versions is the inclusion of the  NEMO ocean modelling framework, which is also used in the Met Office's ocean forecasting system, and CICE, the Los Alamos sea ice model. These are coupled to the atmospheric model through the  OASIS coupler developed at CERFACS in France.  The HadGEM3 family of climate configurations is currently under development. The GloSea5 seasonal forecasting system uses a member of this model family.  A range of atmospheric resolutions is available. There is a choice of vertical resolutions between 38 levels extending to ~40km height (of which 29 are below 18km), 63 levels extending to ~40km height (of which 50 are below 18km), and 85 levels extending to 85km in height (of which 50 are below 18km), the latter allowing improved representation of stratospheric processes. Horizontal resolutions vary between 2.5 degrees of latitude by 3.75 degrees of longitude and 0.556 degrees of latitude by 0.833 degrees of longitude, depending on the application.  The ocean component uses the ORCA tripolar grid (Madec and Imbard, 1996) which is available at 2.0 degree, 1.0 degree and 0.25 degree horizontal resolutions, and vertical resolutions of 42 levels (a resolution of 5m near the surface), and 75 levels (a resolution of 1m near the surface).",
    "description_attribution": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem3",
    "href": "http://data.globalchange.gov/model/hadgem3.json",
    "identifier": "hadgem3",
    "name": "Hadley Centre Global Environment Model version 3",
    "project_identifier": null,
    "reference_url": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem3",
    "uri": "/model/hadgem3",
    "version": "3",
    "website": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem3"
}