{
    "description": "HadCM3 is a coupled climate model that has been used extensively for climate prediction, detection and attribution, and other climate sensitivity studies.  HadCM3 stands for the Hadley Centre Coupled Model version 3. It was developed in 1999 and was the first unified model climate configuration not to require flux adjustments (artificial adjustments applied to climate model simulations to prevent them drifting into unrealistic climate states).  HadCM3 was one of the major models used in the IPCC Third and Fourth Assessments, and also contributes to the Fifth Assessment. Its good simulation of current climate without using flux adjustments was a major advance at the time it was developed and it still ranks highly compared to other models in this respect [Reichler and Kim, 2008]. It also has the capability to capture the time-dependent fingerprint of historical climate change in response to natural and anthropogenic forcings [Stott et al. 2000] which has made it a particularly useful tool in studies concerning the detection and attribution of past climate changes.  HadCM3 is also the climate configuration used in the following projects:  UK Climate Projections ( UKCP09) the operational decadal forecasting system (DePreSys) until 2012 the regional modelling system PRECIS Climateprediction.net The atmospheric component has 19 levels with a horizontal resolution of 2.5 degrees of latitude by 3.75 degrees of longitude, which produces a global grid of 96 x 73 grid cells. This is equivalent to a surface resolution of about 417 km x 278 km at the Equator, reducing to 295 km x 278 km at 45 degrees of latitude.  The oceanic component has 20 levels with a horizontal resolution of 1.25 x 1.25 degrees. At this resolution it is possible to represent important details in oceanic current structures.",
    "description_attribution": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadcm3",
    "href": "http://data.globalchange.gov/model/hadcm3.json",
    "identifier": "hadcm3",
    "name": "Hadley Centre Coupled Model version 3",
    "project_identifier": null,
    "reference_url": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadcm3",
    "uri": "/model/hadcm3",
    "version": "3",
    "website": null
}