{
    "computing_environment": "Linux (Red Hat Enterprise Linux Server release 6.4)",
    "data_usage": "Multi-model mean CMIP5 (RCP 2.6 scenario) summer precipitation projections were plotted for North America, for 2071-2099 relative to 1970-1999.",
    "duration": "100 hours",
    "end_time": null,
    "href": "http://data.globalchange.gov/activity/901a21e2-nca3-cmip5-r1-process.json",
    "identifier": "901a21e2-nca3-cmip5-r1-process",
    "methodology": "1. For each model at each grid point, the mean summer precipitation under the RCP 2.6 scenario was calculated.\r\n2. For each model, these data were re-gridded to a common grid.\r\n3. For each model at each grid point, the mean summer precipitation was calculated under the RCP 2.6 scenario for 2071-2099 and under the historical scenario for 1970-1999 for the same subset of CMIP3 models.\r\n4. At each grid point, the mean summer precipitation for the two periods was computed by averaging the following models:\r\nbcc-csm1-1, BNU-ESM, CanESM2, CCSM4, CESM1-CAM5, CNRM-CM5, CSIRO-Mk3-6-0, EC-EARTH, FGOALS-g2, FGOALS-s2, FIO-ESM, GFDL-CM3, GFDL-ESM2G, GFDL-ESM2M, GISS-E2-R, HadGEM2-AO, HadGEM2-ES, IPSL-CM5A-LR, IPSL-CM5A-MR, MIROC5, MIROC-ESM-CHEM, MIROC-ESM, MPI-ESM-LR, MPI-ESM-MR, MRI-CGCM3, NorESM1-ME, and NorESM1-M.\r\n5. At each grid point, the difference in projected summer precipitation was calculated for 2071-2099 minus 1970-1999.\r\n6. Data were plotted for all grid points in North America with hatching/white-out applied as follows:\r\nIf the average change is twice as large as the average 20-year standard deviation from the reference period model run and 90% of the models agree in sign, then hatching is applied to those grid points. If the average change is less than the average 20-year standard deviation from the reference period model run, then those grid points are whited out (Methodology as used in IPCC AR5 WG1 report, chapter 12).",
    "notes": "Python",
    "output_artifacts": "pr_rcp26_1970-1999_2071-2099_percent_change.nc_hatched_North_America_AR5_white.nc\r\nCustom python codes written by Michael Wehner\r\nconfig.py\r\nplot_north_american_categories.py\r\nplot_north_american_precip.py\r\nplot_hawaii_precip.py\r\nSummertime_precip.eps\r\nSummertime_categories.eps\r\nrcp26.png\r\nAPP_precip_summter projections_V6.png",
    "software": "Python (v2.7.6)",
    "start_time": null,
    "uri": "/activity/901a21e2-nca3-cmip5-r1-process",
    "visualization_software": "Python 2.7.6, Matplotlib 1.3.1, Basemap 1.0.7"
}