{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Multi-angle Imaging SpectroRadiometer (MISR) Validation team was deployed to the Sua Pan salt playa in the Magkadigkadi region of Botswana during the SAFARI 2000 Dry Season Aircraft Campaign to collect various data sets for validating the MISR LAI/FPAR algorithm. Ground measurements of leaf area index (LAI) and fraction of absorbed photosynthetically active radiation (FPAR) were made using the LAI-2000 plant canopy analyzer and Sunfleck PAR ceptometer, respectively, during focused periods from August 20 to August 28, 2000 at a dry grassland site adjacent to the Sua Pan. The 1 km by 1 km sampling grid was a homogeneous, relatively dense grassland, with a height of 20-100 cm and two prevalent grass types, Odyssea paucinervis and Sporobolus spicatus. Associated reflectance measurements were made with the PARABOLA and ASD instruments (Helmlinger et al., 2004a; 2004b).The data files contain measurements of LAI and PAR reflectance and transmission and a description of sky conditions during the sampling periods. With one exception, all measurements were made under clear sky conditions. PAR data were measured only on the transect scale while LAI are provided at both pixel and transect scales. PAR readings were performed at 93 transect sample points, and LAI readings were performed at 135 (93 transect and 42 subgrid) sample points. Each file also contains mean LAI and PAR values. The data files are ASCII tables, in comma-separated-value format.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/sua_pan_lai_fpar.html",
    "doi": "10.3334/ORNLDAAC/778",
    "end_time": "2000-08-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-778.json",
    "identifier": "nasa-ornldaac-778",
    "lat_max": "-20.5168",
    "lat_min": "-20.5259",
    "lon_max": "26.0394",
    "lon_min": "26.0297",
    "name": "SAFARI 2000 LAI and FPAR Measurements at Sua Pan, Botswana, Dry Season 2000",
    "native_id": "s2k_misr_lai_fpar",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-778",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=778",
    "variables": null,
    "version": null,
    "vertical_extent": null
}