{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set represents a refined set of global net primary productivity (NPP) estimates and model driver data that are the results of the Ecosystem Model-Data Intercomparison (EMDI) workshop review and outlier analyses undertaken to assess the accuracy of global model forecasts of terrestrial carbon cycling. EMDI builds upon the accomplishments of the original worldwide synthesis of NPP measurements and associated model driver data prepared by the Global Primary Production Data Initiative (GPPDI) (Olson et al., 2001; 2012). The EMDI review and analyses produced NPP, climate, NDVI, land cover, vegetation, and soil data for a sub-set of GPPDI data: 81 Class A sites, 933 Class B sites, and 3,855 Class C 0.5 degree cell grids. Class A sites represent well-documented study sites that have complete above- and below-ground NPP measurements. Class B sites represent more numerous extensive sites with less documentation and site-specific information available. Class C cells represent estimates of NPP for 0.5 degree grid cells for which inventory, modeling, or remote-sensing tools were used to scale up the point measurements. The data files in the EMDI database are in comma-separated-value (.csv) format. There are 582 data files for Class A sites, 11 data files for Class B sites, and 9 data files for Class C grid cells. This document and a companion file (Olson et al., 2001) describe the compilation of NPP estimates under the GPPDI and the EMDI review and outlier analyses that produced this refined set of NPP estimates and model driver data.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_EMDI.html",
    "doi": "10.3334/ORNLDAAC/615",
    "end_time": "1996-08-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-615.json",
    "identifier": "nasa-ornldaac-615",
    "lat_max": "75.5",
    "lat_min": "-49.75",
    "lon_max": "179.5",
    "lon_min": "-151.92",
    "name": "NPP Multi-Biome: NPP and Driver Data for Ecosystem Model-data Intercomparison, R2",
    "native_id": "EMDI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1901-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-615",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=615",
    "variables": null,
    "version": null,
    "vertical_extent": null
}