{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the mean diurnal cycle of precipitation, near-surface thermodynamics, and surface fluxes generated from short-term forecasts from the European Centre for Medium-Range Weather Forecasts (ECMWF) model. The model outputs were 12- to 36-hour short-range forecasts, run at a triangular truncation of T319 and a vertical resolution of 60 levels, from each daily 1200 (UTC) analysis. The version of the forecast model used to prepare this data product was the operational ECMWF model in fall 2000, which included the tiled land-surface scheme (TESSEL) (Van den Hurk et al., 2000) and recent revisions to the convection, radiation, and cloud schemes described by Gregory et al., (2000). The ECMWF model was run for two Large-Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) campaigns conducted in Rondonia, Brazil, during January and February of 1999:&#194;&#160;the Wet Season Atmospheric Mesoscale Campaign (WETAMC) and the Tropical Rainfall Measuring Mission (TRMM). See Silva Dias et al.,(2002) for additional information regarding the WETAMAC and TRMM campaigns. There are two comma-delimited data files with this data set: the ECMWF model output data and a file containing the mean hourly precipitation observations used to check the model output for biases.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/PC06_ECMWF_LBA.html",
    "doi": "10.3334/ORNLDAAC/1141",
    "end_time": "1999-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1141.json",
    "identifier": "nasa-ornldaac-1141",
    "lat_max": "-10.75",
    "lat_min": "-10.85",
    "lon_max": "-61.87",
    "lon_min": "-62.3722",
    "name": "LBA-HMET PC-06 ECMWF Modeled Precipitation and Surface Flux, Rondonia, Brazil: 1999",
    "native_id": "PC06_ECMWF_LBA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1141",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1141",
    "variables": null,
    "version": null,
    "vertical_extent": null
}