{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains five-minute precipitation data collected throughout 2003 at various rain gauge sites in the Little River (LR) micronet located in Georgia, USA. Data were collected for the Soil Moisture Experiment 2003 (SMEX03) by researchers at the Southeast Watershed Research Laboratory (SEWRL) using Vitel rain gauges. The volume of the data set is approximately 1.4 megabytes. Data are in ASCII text format and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/PYFL4J9NL4JK",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0374.json",
    "identifier": "nasa-nsidcdaac-0374",
    "lat_max": "31.8",
    "lat_min": "31.5",
    "lon_max": "-83.5",
    "lon_min": "-83.8",
    "name": "SMEX03 Rain Gauge Data: Georgia",
    "native_id": "NSIDC-0374",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-03-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0374",
    "url": "http://nsidc.org/data/NSIDC-0374",
    "variables": null,
    "version": null,
    "vertical_extent": null
}