{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides a digital elevation model (DEM) for Antarctica to 81.5 degrees south latitude, at a resolution of 5 km. Approximately twenty million data points were used to generate this data set. Data points were derived from ERS-1 radar altimetry during the geodetic phase from March 1994 to May 1995. The improved density in coverage and resolution, compared with past satellite altimetry missions, provides better detection of topographic detail such as surface undulations, ice streams, grounding zones, and interstream ridges. DEM data are in a polar stereographic projection with the origin at the south pole, and are referenced to the OSU91A geoid. The ERS-1 satellite radar altimeter measurements are highly useful for determining precise ice sheet elevations in Antarctica. The orthometric heights derived from the ERS-1 data contribute to a more accurate and complete mapping of the Antarctic Ice Sheets than previously possible, and therefore to ongoing studies of ice mass balance studies in Antarctica. The DEM is provided as a single ASCII text file, accessible by ftp. Data access is unrestricted, but we recommend that users register with us. Registered users automatically receive e-mail notification of product updates and changes to processing.",
    "description_attribution": "http://nsidc.org/data/dems/index.html",
    "doi": "10.5067/BZVCEDZWUTCH",
    "end_time": "1995-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0076.json",
    "identifier": "nasa-nsidcdaac-0076",
    "lat_max": "-65",
    "lat_min": "-81",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Antarctic 5-km Digital Elevation Model from ERS-1 Altimetry",
    "native_id": "NSIDC-0076",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0076",
    "url": "http://nsidc.org/data/NSIDC-0076",
    "variables": null,
    "version": null,
    "vertical_extent": null
}