{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains snow ice temperature measurements collected over sea ice in the Barrow, Alaska USA area as part of the joint in situ and aircraft AMSRIce03 campaign conducted in March 2003. The snow ice temperature data were collected on 13 March 2003 and on 20 March 2003. Data set parameters are ice temperature, air temperature, snow/ice interface temperature, and snow depth. Temperatures were measured using a thermistor probe. Snow depth was measured with a self-recording depth probe. The total volume of this data set is approximately 11 kilobytes. Data are provided in five American Standard Code for Information Interchange (ASCII) text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice03/index.html",
    "doi": "10.5067/ZGUTYDVAS74J",
    "end_time": "2003-03-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0428.json",
    "identifier": "nasa-nsidcdaac-0428",
    "lat_max": "71.28",
    "lat_min": "71.18",
    "lon_max": "-156.15",
    "lon_min": "-156.4",
    "name": "AMSRIce03 Snow Ice Temperature Data",
    "native_id": "NSIDC-0428",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-10-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0428",
    "url": "http://nsidc.org/data/NSIDC-0428",
    "variables": null,
    "version": null,
    "vertical_extent": null
}