{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "These data consist of ground-based, ice-penetrating radar profiles across satellite-detected lineations and terrains that were taken in the lower reaches of Ross Ice Stream C, also known as the Kamb Ice Stream (KIS); on Roosevelt Island; on the Siple Dome; and on the Shabtaie Ice Ridge. Researchers collected low frequency (2 MHz - 7 MHz) data during two separate deployments, 11 November through 7 December 2000 and 3 January through 28 January 2002. These radar data provide information on surface morphology and internal layer stratigraphy. The data are in the form of raw binary data files, accompanied by processed data files in JPEG format. These data are from a study of the scar-like features that are well known from the Siple Coast ice stream system in West Antarctica. The objective of the field work was to identify the nature of several scars, and to further characterize previously-identified margin scars that have been poorly dated. Advanced Very High Resolution Radiometer (AVHRR) and Radarsat image data, which are not included in this data set, were used to locate and map the features, and place them in a regional context. The study describes the recent history of the Siple Coast glaciers and investigates the causes of their changes in configuration. The main investigative tools were ground penetrating radar (GPR) profiles used to image internal layers and measure the depths to buried crevasses or disrupted layering. This, coupled with accumulation rates determined from shallow ice cores, provides 'shutdown' ages for the margin features. The field data provide input parameters for simple models of ice flow for margins and inter-ice stream ridges during active shearing and after shutdown. Such modeling will output an estimate of the initial elevation of scars and the corresponding ice stream elevation at the time of shutdown.",
    "description_attribution": "http://nsidc.org/data/nsidc-0085.html",
    "doi": "10.7265/N5736NTS",
    "end_time": "2000-12-07T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0274.json",
    "identifier": "nsidc-0274",
    "lat_max": "-81",
    "lat_min": "-84",
    "lon_max": "-134",
    "lon_min": "-158",
    "name": "Compilation of Antarctic Radar Data, Siple Coast, 2000-2002",
    "native_id": "NSIDC-0274",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-12-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-11-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0274",
    "url": "http://nsidc.org/data/NSIDC-0274",
    "variables": null,
    "version": null,
    "vertical_extent": null
}