{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Siple Dome Glaciology and Ice Stream History project was part of Western Divide West Antarctic Ice Cores (WAISCORES), an NSF-funded project to understand the influence of the West Antarctic ice sheet on climate and sea level change. WAISCORES researchers acquired and analyzed ice cores from the Siple Dome, in the Siple Coast region, West Antarctica. This project supported glaciological studies of Siple Dome and its surroundings between Ice Streams C and D, via two major goals. First, it sought to characterize the dynamic environment and ice stratigraphy of Siple Dome and its surroundings, with the specific mission of assessing Siple Dome as a potential deep core site; and second, to determine whether the configuration of ice stream flow in the region has changed over time. Both goals are relevant to understanding the dynamics of the West Antarctic Ice Sheet (WAIS), its history, and potential future behavior. This project was a collaboration between Saint Olaf College, the University of Washington, and the National Snow and Ice Data Center at the University of Colorado. It included studies of satellite imagery and acquisition and analysis of field data from GPS, firn cores and snow pits, and ground-based ice-penetrating radar. Data in this collection were obtained during two Antarctic field seasons in 1994–95 and 1996–97. The data set is available via FTP as Microsoft Excel Spreadsheet (.xls) and ASCII tab delimited (.txt) files. Related notes are available as a Microsoft Word (.doc) or text (.txt) file. Related images and charts are available as Graphics Interchange Format (.gif) and Joint Photographic Experts Group (.jpg) files.",
    "description_attribution": null,
    "doi": "10.7265/N5Z31WJQ",
    "end_time": "1995-02-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0085.json",
    "identifier": "nsidc-0085",
    "lat_max": "-81",
    "lat_min": "-83",
    "lon_max": "-145",
    "lon_min": "-155",
    "name": "Siple Dome Glaciology and Ice Stream History 1994, 1996",
    "native_id": "NSIDC-0085",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0085",
    "url": "http://nsidc.org/data/NSIDC-0085",
    "variables": null,
    "version": null,
    "vertical_extent": null
}