{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A newly developed ground-based canopy imaging system called an MVI was tested and used by the BOREAS TE-06 team to collect measurements of the canopy gap fraction (sky fraction), canopy gap-size distribution (size and frequency of gaps between foliage in canopy), branch architecture, and leaf angle distribution (fraction of leaf area in specific leaf inclination classes assuming azimuthal symmetry). Measurements of the canopy gap-size distribution are used to derive canopy clumping indices that can be used to adjust indirect LAI measurements made in nonrandom forests. These clumping factors will also help to describe the radiation penetration in clumped canopies more accurately by allowing for simple adjustments to Beer's law. Measurements of the above quantities were obtained at BOREAS NSA OJP site in IFC-2 in 1994, at the SSA OA in July 1995, and at the SSA OBS and SSA OA sites in IFC-2 in 1996. Modeling studies were also performed to further validate MVI measurements and to gain a more complete understanding of boreal forest canopy architecture. By using MVI measurements and Monte Carlo simulations, clumping indices as a function of zenith angle were derived for the three main boreal species studied during BOREAS.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TE06_Multi_Veg_Imager.html",
    "doi": "10.3334/ORNLDAAC/331",
    "end_time": "1996-07-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-331.json",
    "identifier": "nasa-ornldaac-331",
    "lat_max": "55.84",
    "lat_min": "53.63",
    "lon_max": "-98.62",
    "lon_min": "-106.12",
    "name": "BOREAS TE-06 Multiband Vegetation Imager Data",
    "native_id": "BOREAS_TE6MLTVG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-07-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-331",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=331",
    "variables": null,
    "version": null,
    "vertical_extent": null
}