{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS RSS-14 team collected and processed GOES-7 and -8 images of the BOREAS region as part of their effort to characterize the incoming, reflected and emitted radiation at regional scales. This data set contains surface radiation parameters, such as net radiation and net solar radiation, that have been interpolated from GOES-7 images and AMS data onto the standard BOREAS mapping grid at a resolution of 5 km N-S and E-W. While some parameters are taken directly from the AMS data set, others have been corrected according to calibrations carried out during the second 1994 IFC-2. The corrected values, as well as the uncorrected values are included. For example, two values of net radiation are provided: an uncorrected value (Rn), and a value that has been corrected according to the calibrations (Rn-COR). The data are provided in binary image format data files. Companion files include example thumbnail images that may be viewed and the image data files downloaded using a convenient viewer utility.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS14_L3_Gridded_SRB.html",
    "doi": "10.3334/ORNLDAAC/447",
    "end_time": "1994-09-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-447.json",
    "identifier": "nasa-ornldaac-447",
    "lat_max": "56.58",
    "lat_min": "53.15",
    "lon_max": "-95.48",
    "lon_min": "-108.14",
    "name": "BOREAS RSS-14 Level-3 Gridded Radiometer and Satellite Surface Radiation Images",
    "native_id": "BOREAS_RSS14SRB",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-05-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-447",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=447",
    "variables": null,
    "version": null,
    "vertical_extent": null
}