{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is comprised of FMCW radar measurements, which are sensitive to electromagnetic discontinuities in the snowpack, made during the 2002 and 2003 Cold Land Processes Field Experiment (CLPX). The microwave interaction with a snow pack was measured using broadband frequency modulated continuous wave (FMCW) radar operating at between 2 and 18 GHz, incorporating the following frequencies: C-Band (2-6 GHz), X-Band (8-12 GHz), and Ku-Band (14-18 GHz). Measurements were made at the Local Scale Observation Site (LSOS) near Fraser, Colorado, during Intensive Observation Periods (IOP) 1 and 2 (February and March, 2002), and at four different sites covering each of the three Mesocell Study Areas (MSAs) during IOP 3 and 4 (February and March, 2003). Active microwave radar signals are reflected and scattered by electromagnetic discontinuities that affect radar backscatter signatures. The location and magnitude of these discontinuities in a snow pack must be identified as a function of microwave frequency in order to accurately invert snow cover properties from active and passive microwave remote sensing systems. Consequently, in conjunction with the radar measurements, detailed snow pit measurements were taken at a nearby site in order to correlate the radar profile with the snow pit records. This investigation found that radar operating at 14-18 GHz contains the most information about the internal features of a dry snow pack. However, the high-frequency radar is of limited use in wet snow due to the high absorption loss in water. For a wet snowpack, radar operating at lower frequencies (2-6 GHz) was necessary for penetrating to the snow-ground interface. These findings suggest that a dual-frequency approach for radar remote sensing may be necessary to retrieve snow pack parameters such as density, depth, and wetness. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/R3WIYZO7YU82",
    "end_time": "2003-03-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0164.json",
    "identifier": "nasa-nsidcdaac-0164",
    "lat_max": "40.6449",
    "lat_min": "39.828",
    "lon_max": "-105.7681",
    "lon_min": "-106.6788",
    "name": "CLPX-Ground: Ground-Based Frequency Modulated Continuous Wave (FMCW) Radar",
    "native_id": "NSIDC-0164",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-11-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-02-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0164",
    "url": "http://nsidc.org/data/NSIDC-0164",
    "variables": null,
    "version": null,
    "vertical_extent": null
}