{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A tandem pair of Advanced Land Imager (ALI) and Landsat Enhanced Thematic Mapper Plus (ETM+) scenes covering the same part of Kruger National Park (KNP), South Africa (including the Skukuza tower site and rest camp), were acquired about a minute apart on May 30, 2001. The ALI is one of three instruments aboard NASA's first New Millennium Program Earth Observing 1 (EO-1) satellite. ALI is a technology validation testbed that employs novel wide-angle optics and a highly integrated multispectral and panchromatic spectroradiometer.The tandem pair was produced to evaluate the differences between ALI and ETM+ and determine if technology similar to that of the ALI is suitable for future land imaging that will continue the observations begun by the Landsat satellites in 1972.The ALI and ETM+ images are false color composites combining shortwave infrared, near infrared, and visible wavelengths, displayed as red, green, and blue, respectively. Dense vegetation appears green. The similarity of the images demonstrates the ability of the ALI to produce data comparable to ETM+. Several SAFARI 2000 field campaigns conducted in KNP provided ground-based data needed to evaluate measurements from the satellite sensors.Each band is stored as an individual binary file. A metadata file accompanies each set of ALI and ETM+ band files to document the path and row number, sample and line counts, band file names, and sun azimuth and elevation angles. There is also a calibration parameter file that was used for 1R processing.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/ali_etm_pair.html",
    "doi": "10.3334/ORNLDAAC/821",
    "end_time": "2001-05-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-821.json",
    "identifier": "nasa-ornldaac-821",
    "lat_max": "-23.5902",
    "lat_min": "-25.5025",
    "lon_max": "33.1174",
    "lon_min": "30.7568",
    "name": "SAFARI 2000 ALI/ETM+ Tandem Image Pair for Skukuza, South Africa, May 2001",
    "native_id": "S2K_RS_ALI_ETM_PAIR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-05-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-821",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=821",
    "variables": null,
    "version": null,
    "vertical_extent": null
}