{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains time series of monthly snow cover extent (SCE) for North America, Eurasia, and the Northern Hemisphere from 1915 to 1997, based on snow cover reconstruction and NOAA satellite data. The reconstruction method used in situ snow depth and daily climate data from the U.S.A., Canada, China, and the former Soviet Union to generate a monthly snow cover index, which was found to be closely related to satellite-derived estimates of SCE in certain months. Brown (2000) describes the method, which is considered to be more robust than SCE reconstruction based on statistical methods (see Brown, 1997; Frei et al., 1999). In addition, the data set contains time series of annual variation in areally-averaged monthly snow depth and (SWE) for the North American grid domain used to derive the snow cover index. These provide additional insights into secular changes in snow cover over North America since SCE and depth variations are not always positively correlated. Data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/G02131.html",
    "doi": "10.7265/N5V985Z6",
    "end_time": "1997-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02131.json",
    "identifier": "nsidc-g02131",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Reconstructed North American, Eurasian, and Northern Hemisphere Snow Cover Extent, 1915-1997",
    "native_id": "G02131",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1915-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02131",
    "url": "http://nsidc.org/data/G02131",
    "variables": null,
    "version": null,
    "vertical_extent": null
}