{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Polarimetric Scanning Radiometer (PSR) is an airborne microwave imaging radiometer developed and operated by the National Oceanic and Atmospheric Administration (NOAA) Environmental Technology Laboratory. This data set includes brightness temperature (Tb) and soil moisture data. Measurements were taken 25 June through 12 July 2002 in the regional and Walnut Creek Watershed areas in Iowa, USA during the Soil Moisture Experiment 2002 (SMEX02). The PSR/CX band radiometer is similar to the low-frequency channel of the Advanced Microwave Scanning Radiometers (AMSR) on the NASA Aqua and Japanese ADEOS-II satellites. The radiometer operates at V (vertical) and H (horizontal) polarizations. Data are available from NSIDC via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/4N9BFV091ZXH",
    "end_time": "2002-07-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0205.json",
    "identifier": "nasa-nsidcdaac-0205",
    "lat_max": "42.732",
    "lat_min": "41.694",
    "lon_max": "-93.161",
    "lon_min": "-93.841",
    "name": "SMEX02 Aircraft Polarimetric Scanning Radiometer (PSR) Data",
    "native_id": "NSIDC-0205",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-06-28T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0205",
    "url": "http://nsidc.org/data/NSIDC-0205",
    "variables": null,
    "version": null,
    "vertical_extent": null
}