{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides measurements for diameter at breast height (DBH), tree height, distance from tree stems to the furthest canopy element, and a species survey of secondary forests in Para and Rondonia, Brazil, from 2002-2003. The forest areas were defined as Type A and Type B stands. Measurements were made in the overstory, understory, and midstory of each stand. Type A stands were sampled intensively, with the goal of providing high-fidelity spatial information about the 3-dimensional structure of the stand. These stands were 60 x 60-m (0.36-ha) areas divided into 10 x 10-m grids of uniform clearing and abandonment history and were identifiable from Landsat images. Type B stands were sampled extensively, with the goal of providing unbiased estimates of biomass, along with some information about the vertical structure of the stand and of spatial variability. These stands were polygons of uniform clearing and afforestation history based on multitemporal Landsat imagery, and varied in size and shape. The Landsat files provide classified land cover for each scene and can be used as a time series to evaluate land cover change over time. Each file is a geolocated land cover map based on 30-m Landsat data. NOTE: There were additional files which could not be archived due to file problems. Data Quality Statement: The Data Center has determined that this data set has missing or incomplete data, metadata, or other documentation resulting in diminished usability of this product. Known Problems: Some unresolved issues remain where data values are inconsistent with the variable descriptions provided with the data set. The site identification and plot identification values are not consistently used in all three data files. The variables are not adequately described.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD17_Forest_Survey.html",
    "doi": "10.3334/ORNLDAAC/1254",
    "end_time": "2003-11-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1254.json",
    "identifier": "nasa-ornldaac-1254",
    "lat_max": "-1.6667",
    "lat_min": "-9.69",
    "lon_max": "-47.75",
    "lon_min": "-63.328",
    "name": "LBA-ECO CD-17 Secondary Forest Survey, Para and Rondonia, Brazil: 2002-2003",
    "native_id": "CD17_FOREST_SURVEY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-07-13T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1254",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1254",
    "variables": null,
    "version": null,
    "vertical_extent": null
}