{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains data from in situ precipitation measurements collected at the Walnut Gulch Micronet during the Soil Moisture Experiment 2004 (SMEX04) in Arizona, USA. Accumulated hourly precipitation was measured using electronic weighing bucket rain gauges and one tipping bucket rain gage from 20 June 2004 to 24 September 2004. The total volume of this data set is approximately 167 kilobytes in five ASCII text files. The data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/ZLN0H6VO46XL",
    "end_time": "2004-09-24T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0404.json",
    "identifier": "nasa-nsidcdaac-0404",
    "lat_max": "31.422",
    "lat_min": "31.112",
    "lon_max": "-109.718",
    "lon_min": "-110.239",
    "name": "SMEX04 Precipitation Network Data: Arizona",
    "native_id": "NSIDC-0404",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-07-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-06-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0404",
    "url": "http://nsidc.org/data/NSIDC-0404",
    "variables": null,
    "version": null,
    "vertical_extent": null
}