{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains ocean surface Northward wind from SeaWinds on QuikSCAT binned and averaged monthly on 1 degree grids. The coverage is from August 1999 through October 2009. The QuikSCAT Project produced this dataset in support of the CMIP5 (Coupled Model Intercomparison Project Phase 5) under the World Climate Research Program (WCRP) and was first made available via the Earth System Grid. This dataset was derived directly from the QuikSCAT Level 2B dataset, which can be accessed here: http://podaac.jpl.nasa.gov/dataset/QSCAT_LEVEL_2B. The SeaWinds instrument is a conical scanning pencil-beam radar, with dual-beam and dual-polarization capability, operating at Ku-band to provide all-weather ocean surface wind vector retrievals. Along with this dataset, two additional ancillary data files are included in the same directory which contain the number of observations and standard error co-located on the same 1 degree grids. This wind vector dataset is designed to be used in conjunction with the complete wind vector dataset, which include separate dataset files for both the Eastward component and total wind speed of the wind vector. All corresponding dataset and ancillary data files are included in a common directory. For more information on the QuikSCAT platform and mission, please visit http://podaac.jpl.nasa.gov/OceanWind/QuikSCAT.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/QSCAT_L3_SFC_NORTHWARD_WIND_1DEG_1MO",
    "doi": null,
    "end_time": "2009-10-31T23:59:59",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-qscat_l3_sfc_northward_wind_1deg_1mo.json",
    "identifier": "nasa-podaac-qscat_l3_sfc_northward_wind_1deg_1mo",
    "lat_max": "89.6",
    "lat_min": "-89.6",
    "lon_max": "360",
    "lon_min": "0",
    "name": "SeaWinds on QuikSCAT Level 3 Surface Northward Wind for Climate Model Comparison",
    "native_id": "QSCAT_L3_SFC_NORTHWARD_WIND_1DEG_1MO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-04-12T00:10:03",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-qscat_l3_sfc_northward_wind_1deg_1mo",
    "url": "http://podaac.jpl.nasa.gov/dataset/QSCAT_L3_SFC_NORTHWARD_WIND_1DEG_1MO",
    "variables": null,
    "version": null,
    "vertical_extent": null
}