{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Cloud and Aerosol Research Group (CARG) of the University of Washington participated in the SAFARI-2000 Dry Season Aircraft campaign with their Convair-580 research aircraft. This campaign covered five countries in southern Africa from 10 August through 18 September, 2000. Various types of measurements were obtained on the thirty-one research flights of the Convair-580 in SAFARI-2000, to study their relationships to simultaneous measurements from satellites (particularly Terra), other research aircraft, and SAFARI-2000 ground-based measurements and activities. The main goals of the University of Washington's Convair-580 research aircraft were to: * Measure the physical and chemical properties of aerosols and trace gases in ambient air, and from various sources, in southern Africa. * Obtain measurements on aerosols, trace gases, clouds, and surface properties for comparisons with simultaneous remote sensing measurements from the NASA ER-2 aircraft and Terra satellite and from SAFARI-2000 ground stations. * Carry out closure studies using in situ and remote sensing measurements made aboard the Convair-580. * Compare aerosol and trace gas measurements aloft at various locations in Southern Africa. * Measure the nature and concentrations of aerosols and trace gases, and their emission factors, in smoke from prescribed fires and non-prescribed fires of biomass in southern Africa. * Measure the spectral albedo and bidirectional reflection distribution function (BRDF) of various surfaces and clouds in southern Africa. * Measure the microstructures of clouds off the Atlantic Coast of southern Africa. * Investigate aerosol-cloud interactions. For a complete detailed guide to the extensive measurements obtained aboard the UW Convair-580 aircraft in support of SAFARI 2000, see the UW Technical Report for the SAFARI 2000 Project [PDF format]. The latest version of this document can be found at the UW SAFARI 2000 Web site [Internet Link], listed in the CARG Publications on SAFARI 2000 section.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_CV580.html",
    "doi": "10.3334/ORNLDAAC/710",
    "end_time": "2000-09-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-710.json",
    "identifier": "nasa-ornldaac-710",
    "lat_max": "-14",
    "lat_min": "-26",
    "lon_max": "36",
    "lon_min": "11",
    "name": "SAFARI 2000 CV-580 Aerosol and Cloud Data, Dry Season 2000 (CARG)",
    "native_id": "s2k_cv580",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-710",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=710",
    "variables": null,
    "version": null,
    "vertical_extent": null
}