{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": "Jin, S., Yang, L., Danielson, P., Homer, C., Fry, J., and Xian, G. 2013. A comprehensive change detection method for updating the National Land Cover Database to circa 2011. Remote Sensing of Environment, 132: 159 – 175, doi:10.1016/j.rse.2013.01.012 ",
    "data_qualifier": null,
    "description": "National Land Cover Database 2011 (NLCD 2011) is the most recent national land cover product created by the Multi-Resolution Land Characteristics (MRLC) Consortium. NLCD 2011 provides the capability to assess wall-to-wall, spatially explicit, national land cover changes and trends across the United States from 2001 to 2011. The objective of the Comprehensive Change Detection Methodology (CCDM) is to detect areas of spectral changes between 2006 and 2011 where either a land cover change or a land disturbance, caused by either a natural or anthropogenic agent, has occurred. The CCDM integrates spectral information from multi-date Landsat images, information on land cover status, and prior knowledge about the trajectory of land cover trends. For NLCD 2011, the product generated by CCDM is regarded as the Maximum Potential Change (MPC) that captures all potential land cover change areas rather than only areas where actual land cover change occurred, that is, only a portion of the MPC is related to actual land cover and land use changes (e.g. land conversion). The final land cover change product of NLCD 2011 is derived by integrating the MPC with the NLCD 2006 and NLCD 2011 land cover classification results. Through this integration, only those pixels within MPC that observed a real land cover change between 2006 and 2011 will be retained in the final land cover change product. Together, the MPC and the final land cover change are the two separate yet complimentary products of the NLCD 2011.",
    "description_attribution": "http://www.mrlc.gov/nlcd2011.php",
    "doi": null,
    "end_time": "2011-12-31T23:59:59",
    "href": "http://data.globalchange.gov/dataset/mrlc-mrlc-nlcd2011.json",
    "identifier": "mrlc-mrlc-nlcd2011",
    "lat_max": "49.23",
    "lat_min": "24.31",
    "lon_max": "-66.57",
    "lon_min": "-124.46",
    "name": "National Land Cover Database 2011",
    "native_id": null,
    "processing_level": null,
    "publication_year": null,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": "30 meters",
    "start_time": "2011-01-01T00:00:01",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/mrlc-mrlc-nlcd2011",
    "url": "http://www.mrlc.gov/nlcd11_data.php",
    "variables": null,
    "version": "2011",
    "vertical_extent": null
}