{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Data from the Tracing Radiation and Architecture of Canopies (TRAC) instrument were collected at five sites along the International Geosphere-Biosphere Programme (IGBP) Kalahari Transect, including Mongu in Zambia and Pandamatenga, Maun, Okwa River Crossing, and Tshane in Botswana, during the 2000 wet season field campaign (March-April) of SAFARI 2000. At the Mongu site, TRAC measurements began in August of 1999 and continued beyond the 2000 wet season field campaign, about every month for the rest of 2000.The TRAC instrument contains pyranometers that are sensitive to photosynthetically active radiation (PAR) at 400-700 nm. The TRAC measures the PAR flux transmitted through the overstory canopy continuously at 32 Hz. The parameters derived from the TRAC instrument include estimates of plant or leaf area index (PAI, LAI), overstory gap fraction, and clumping index.At each site, the TRAC instrument was carried along three parallel transects, each 750 m long and spaced 250 m apart. Measurements were made every 25 m along the transects. The length and spacing of the transects were chosen to sample an area large enough to be representative of a 1 km MODIS pixel.The data files are stored as ASCII text files, one file per transect, site, and date, with column headers. There are also summary files (ASCII text) containing mean values of each derived parameter over an entire transect for each collection date.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_lai_trac.html",
    "doi": "10.3334/ORNLDAAC/771",
    "end_time": "2000-12-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-771.json",
    "identifier": "nasa-ornldaac-771",
    "lat_max": "-15.4378",
    "lat_min": "-24.1475",
    "lon_max": "25.5003",
    "lon_min": "21.6964",
    "name": "SAFARI 2000 Leaf Area Index and Canopy Structure, Kalahari Transect, 1999-2000",
    "native_id": "s2k_kt_lai_trac",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-08-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-771",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=771",
    "variables": null,
    "version": null,
    "vertical_extent": null
}