{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides South American Land Data Assimilation System (SALDAS) forcing data including atmospheric fields necessary for land surface modeling for South America which are derived by combining modeled and observation based sources. The forcing data cover the entire continent of South America at 0.125 degree resolution and are built around the model-calculated values of air temperature, wind speed and specific humidity at two meters, surface pressure, downward shortwave and longwave surface radiation, and precipitation from the South American Regional Reanalysis (SARR). These SARR data (Aravequia et al. 2007), which were released in 2006 by INPE/CPTEC, are a medium-term, dynamically consistent, high-resolution (0.125 degree), high-frequency, atmospheric dataset covering South America. The forcing data are available at a 3-hourly time step for a 5-year period from 2000 to 2004. There are 60 monthly *.zip files with each zipped file containing ~240 3-hourly time step data files for that particular month in NetCDF format. Each zipped file is approximately one GB in size.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD36_SALDAS.html",
    "doi": "10.3334/ORNLDAAC/1162",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1162.json",
    "identifier": "nasa-ornldaac-1162",
    "lat_max": "11.9375",
    "lat_min": "-48.8125",
    "lon_max": "-33.9375",
    "lon_min": "-82.9375",
    "name": "LBA-ECO CD-36 South American Land Data Assimilation System Atmospheric Forcing Data",
    "native_id": "CD36_SALDAS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1162",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1162",
    "variables": null,
    "version": null,
    "vertical_extent": null
}