{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Joint Polar Satellite System (JPSS), starting with S-NPP launched on 28 October 2011, is the new generation of the US Polar Operational Environmental Satellites (POES). As during the POES era, NOAA is responsible for all JPSS products, including Level 2 Visible Infrared Imaging Radiometer Suite (VIIRS) SST derived using NOAA heritage Advanced Clear-Sky Processor for Ocean (ACSPO) system at the native sensor resolution. VIIRS is a whiskbroom scanning radiometer which takes measurements in the cross-track direction within a field of regard of 112.56 degrees, using 16 detectors and double-side mirror assembly. At a nominal altitude of 829 km, the swath width is 3060 km, providing full daily coverage both in the day and night side of the Earth. VIIRS has 22 spectral bands covering the spectrum from 0.4-12 micrometers, including 16 moderate resolution bands (M-bands). In addition to pixel-level earth locations, Sun-Sensor geometry, and ancillary data from NCEP global weather forecast, ACSPO inputs are 3 brightness temperatures (BTs) in M12 (3.7microns), M15 (11microns), and M16 (12microns), and 2 reflectances in M5 (0.67microns) and M7 (0.87microns) bands, used for cloud identification. ACSPO output files are in netcdf4 format compliant with the GHRSST Data Specification version 2 (GDS2). Each output file (granule) contains 10 minutes of data.In each valid water pixel (defined as ocean, sea, lake or river, up to 5 km inland; fill values are reported in invalid pixels, at &gt;5 km inland), the following layers are reported, among others: BTs in M12, 15, and 16 (original radiances are included for those users interested in direct radiance assimilation, e.g., NOAA NCEP, NASA GMAO); SSTs derived from BTs using multi-channel SST (MCSST; night) and Non-Linear SST (NLSST; day) algorithms (Petrenko et al., 2014); and ACSPO clear-sky mask (ACSM; provided in each pixel as part of l2p_flags) (Petrenko et al., 2010). We only recommend using the ACSM confidently clear pixels (equivalent to GDS2 quality level=5, also reported for each pixel). The ACSM also provides day/night, land, ice, twilight, and glint flags. Note that users of ACSPO data have the flexibility to ignore the ACSM, derive their own clear-sky mask, and use BTs and SSTs in those pixels. They may also ignore ACSPO SST, and derive their own SST from the original BTs. ACSPO VIIRS products are monitored and validated against in situ data (Xu and Ignatov, 2014) in SQUAM (Dash et al, 2010) and MICROS (Liang and Ignatov, 2011).",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/VIIRS_NPP-OSPO-L2P-v2.3",
    "doi": null,
    "end_time": "2015-05-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-viirs_npp-ospo-l2p-v2-3.json",
    "identifier": "nasa-podaac-viirs_npp-ospo-l2p-v2-3",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Global Skin Sea Surface Temperature from the Visible Infrared Imaging Radiometer Suite (VIIRS) on the Suomi NPP satellite created by the NOAA Advanced Clear-Sky Processor for Ocean (ACSPO)",
    "native_id": "VIIRS_NPP-OSPO-L2P-v2.3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-05-13T21:26:05",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2014-05-19T17:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-viirs_npp-ospo-l2p-v2-3",
    "url": "http://podaac.jpl.nasa.gov/dataset/VIIRS_NPP-OSPO-L2P-v2.3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}