{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "These data are daily dust count observations taken in College-Fairbanks, Alaska from 23 March 1933 to 29 August 1933. The data are part of a larger collection titled \"Second International Polar Year Records, 1931-1936, Department of Terrestrial Magnetism, Carnegie Institute of Washington.\" Within this larger collection, the data are identified as \"Series 1: College-Fairbanks IPY Station Records and Data, 1932-1934: Subseries C: Auroral and Meterological Records and Data, 1932-1933: Dust Count Observations, March 1933 - August 1933.\" The data are provided in a PDF copy of the handwritten entries (Dust_Count_Observations_March1933_to_August1933.pdf). Two supporting files are also included in this data set. The first is a copy of the handwritten data transcribed to a Microsoft Excel spreadsheet (Dust_Count_Observations_March1933_to_August1933.xls). The second is a PDF document that explains the larger collection (DTM_Collection_Description.pdf). The entries were recorded using an Aitken Dust Counter. Each entry includes up to 10 counts per day with measurements of wind, clouds, and visibility. The handwritten copy has the most complete data, as some of the handwritten notes were not transcribed into the computer spreadsheet. For example, handwritten notes concerning problems with the counter itself were not transcribed into the computer spreadsheet. The data are available via FTP. NOAA@NSIDC believes these data to be of value but is unable to provide documentation. If you have information about this data set that others would find useful, please contact <a href=\"mailto:nsidc@nsidc.org\">NSIDC User Services</a>.",
    "description_attribution": null,
    "doi": "10.7265/N5QC01DS",
    "end_time": "1933-08-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02199.json",
    "identifier": "nsidc-g02199",
    "lat_max": "64.9",
    "lat_min": "64.8",
    "lon_max": "-147.8",
    "lon_min": "-147.9",
    "name": "Dust Count Observations March 1933 - August 1933 in College-Fairbanks, AK",
    "native_id": "G02199",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-12-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1933-03-23T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02199",
    "url": "http://nsidc.org/data/G02199",
    "variables": null,
    "version": null,
    "vertical_extent": null
}