{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The FIFE Daily Rainfall Data Set contains daily precipitation values for 42 rain gauge stations within the Konza LTER portion of the FIFE site (i.e., Northwest quadrant). The data set is a composite of data collected by the LTER staff and the Princeton University group. The LTER staff collected daily precipitation data from 12 of the 42 rain gauge stations within this area with the Princeton University group collecting 30 minute precipitation data from the remaining 30 stations. LTER data was collected from April 1982 through December 1989. Data collected by the LTER staff was year round for some stations and from April 1 to October 31 for others. The Princeton University group collected data from May 1987 to October 1987. The Princeton University 30 minute precipitation data was converted to daily precipitation data by the FIS staff. At any particular time, data from approximately 20 of the 30 Princeton University stations were recovered. High temperatures and humidity, plus software problems in the rainfall data loggers, resulted in these data losses. The collected data were of high quality and enough gauges were working at all times so that rain cells could be observed using these data.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Daily_Rainfall_Data.html",
    "doi": "10.3334/ORNLDAAC/29",
    "end_time": "1989-12-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-29.json",
    "identifier": "nasa-ornldaac-29",
    "lat_max": "39.11",
    "lat_min": "39.07",
    "lon_max": "-96.55",
    "lon_min": "-96.61",
    "name": "Daily Rainfall Data (FIFE)",
    "native_id": "FIFE_RAIN_DAY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-04-27T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-29",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=29",
    "variables": null,
    "version": null,
    "vertical_extent": null
}