{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Changes in land-use and climate are likely to alter moisture and substrate availability in tropical forest soils, but quantitative assessment of the role of resource constraints as regulators of soil trace gas fluxes is rather limited. The primary objective of this study was to quantify the effects of moisture and substrate availability on soil trace gas fluxes in an Amazonian regrowth forest. We measured the efflux of carbon dioxide (CO2), nitric oxide (NO), nitrous oxide (N2O), and methane (CH4) from soil in response to two experimental manipulations. In the first, we increased soil moisture availability during the dry season by irrigation; in the second, we decreased substrate availability by continuous removal of aboveground litter. In the absence of irrigation, soil CO2 efflux decreased during the dry season while irrigation maintained soil CO2 efflux levels similar to the wet season. Large variations in soil CO2 efflux consistent with a significant moisture constraint on respiration were observed in response to soil wet-up and dry-down events. Annual soil C efflux for irrigated plots was 27 and 13% higher than for control plots in 2001 and 2002, respectively. Litter removal significantly reduced soil CO2 efflux; annual soil C efflux in 2002 was 28% lower for litter removal plots compared to control plots. The annual soil C efflux: litterfall C ratio for the control treatment (4.0-5.2) was consistent with previously reported values for regrowth forests that indicate a relatively large belowground C allocation. In general, fluxes of N2O and CH4 were higher during the wet season and both fluxes increased during dry-season irrigation. There was no seasonal effect on NO fluxes. Litter removal had no significant impact on N oxide or CH4 emissions. Net soil nitrification did not respond to dry-season irrigation, but was somewhat reduced by litter removal. Overall, these results demonstrate significant soil moisture and substrate constraints on soil trace gas emissions, particularly for CO2, and suggest that climate and land-use changes that alter moisture and substrate availability are therefore likely to have an impact on atmosphere chemistry.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND02_Soil_Gas_Flux_Apeu.html",
    "doi": "10.3334/ORNLDAAC/953",
    "end_time": "2003-04-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-953.json",
    "identifier": "nasa-ornldaac-953",
    "lat_max": "-1.3167",
    "lat_min": "-1.3167",
    "lon_max": "-47.95",
    "lon_min": "-47.95",
    "name": "LBA-ECO ND-02 Soil Trace Gas Fluxes in Eastern Amazonia, Para, Brazil: 1999-2003",
    "native_id": "LBA_ND02_SGF_Apeu",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-08-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-953",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=953",
    "variables": null,
    "version": null,
    "vertical_extent": null
}