{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Eddy Correlations Surface Flux Observations (GSFC) Data Set contains surface flux measurements made at selected sites within the FIFE study area. The surface flux and micrometeorological measurements in this data set were collected from a single location located in the southwest quadrant on a upland, grazed area. The data set contains data collected daily from June 26 - October 17, 1987 during the three Intensive Field Campaigns. No data is available between the campaigns. Micrometeorological techniques of eddy correlation and Bowen ratio were used in determining the fluxes of sensible heat, latent heat, and carbon dioxide in FIFE. Eddy correlation is a well-established technique that has the primary advantage of measuring turbulent diffusive fluxes directly across a near-horizontal plane above the surface. It requires a rigid platform unencumbered by significant aerodynamic obstacles. The fluxes of sensible and latent heat are computed as covariances of the fluctuations of vertical wind velocity with fluctuations of temperature and vapor density at the same point and time.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Eddy_Correlation_GSFC.html",
    "doi": "10.3334/ORNLDAAC/31",
    "end_time": "1987-10-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-31.json",
    "identifier": "nasa-ornldaac-31",
    "lat_max": "39.11",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "Eddy Corr. Surface Flux: GSFC (FIFE)",
    "native_id": "FIFE_SF30_ECG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-31",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=31",
    "variables": null,
    "version": null,
    "vertical_extent": null
}