{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set consists of a subset of a 1-degree gridded global freshwater wetlands database (Stillwell-Soller et al. 1995). This subset was created for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., 10&#194;&#176; N to 25&#194;&#176; S, 30&#194;&#176; to 85&#194;&#176; W). The data are in ASCII GRID format. The global freshwater wetlands database was assembled from two data sets: Aselman and Crutzen's (1989) wetlands data set and Klinger's political Alaska data set (pers. comm. to L. M. Stillwell-Soller, 1995). The aim of Stillwell-Soller's global data set was to provide an accurate, comprehensive and uniform set of files for convenient specification of wetlands in global climate models. The main source of data was Aselman and Crutzen's global maps of percent cover for a variety of wetlands categories at 2.5-degree latitude by 5-degree longitude resolution. There was some reorganization for seasonally varying categories. Aselman and Crutzen's data were interpolated to a standard 1-degree by 1-degree grid through bilinear interpolation. Their data were geographically complete except for the Alaskan region, for which Klinger's data set provided values. More information can be found at ftp://daac.ornl.gov/data/lba/land_use_land_cover_change/soller_wetlands/comp/soller_readme.pdf. LBA was a cooperative international research initiative led by Brazil. NASA was a lead sponsor for several experiments. LBA was designed to create the new knowledge needed to understand the climatological, ecological, biogeochemical, and hydrological functioning of Amazonia; the impact of land use change on these functions; and the interactions between Amazonia and the Earth system. More information about LBA can be found at http://www.daac.ornl.gov/LBA/misc_amazon.html.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_sollerwetlands.html",
    "doi": "10.3334/ORNLDAAC/674",
    "end_time": "1995-09-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-674.json",
    "identifier": "nasa-ornldaac-674",
    "lat_max": "5",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Freshwater Wetlands, 1-Degree (Stillwell-Soller et al.)",
    "native_id": "lba_stillwell",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-674",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=674",
    "variables": null,
    "version": null,
    "vertical_extent": null
}