{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains rainfall, soil moisture, and soil temperature data collected for the Soil Moisture Experiment 2002 (SMEX02). The parameters measured are soil moisture, soil temperature, and rainfall. Soil moisture and temperature were measured at various depths: 2, 5, 10, 15, 20 and 30 cm. Data were collected in four fields, each containing two measurement sites called 'pit A' and 'pit B.' The study was conducted in the Walnut Creek watershed in south central Iowa, USA, during June and July 2002. Water content reflectometers (WCRs) measured soil moisture. Soil temperature probes (STPs) and averaging thermocouple (TCAV) probes measured soil temperature. A tipping bucket rain gauge measured rainfall. Data are provided in ASCII text files and a Microsoft Excel file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/J98J79QGJROA",
    "end_time": "2002-07-23T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0185.json",
    "identifier": "nasa-nsidcdaac-0185",
    "lat_max": "41.992",
    "lat_min": "41.934",
    "lon_max": "-93.529",
    "lon_min": "-93.664",
    "name": "SMEX02 Soil Moisture and Temperature Profiles, Walnut Creek, Iowa",
    "native_id": "NSIDC-0185",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-09-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-23T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0185",
    "url": "http://nsidc.org/data/NSIDC-0185",
    "variables": null,
    "version": null,
    "vertical_extent": null
}