{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains five ASCII files (.txt format). Three files contain productivity data for a mixed prairie at the Matador Field Station, Canada, and two files contain climate data. The 8-km2 Matador Field Station (50.70 N, -107.72 W, Elevation 676 m) is located approximately 47-km north of the city of Swift Current in southern Saskatchewan Province at the northern limit of the \"mixed prairie\" portion of the North American Great Plains. The study area is located on the bed of a former glacial lake. One NPP file contains monthly measurements of above-ground standing live and dead biomass and litter made in \"Section 16\" by harvest methods during the growing season from March or April 1968 to October or November 1972. The second NPP file contains monthly measurements of root biomass made at different depths in \"Section 16\" during the growing season from April 1968 to July 1971. The third NPP file contains monthly above-ground biomass estimates for a secondary study area during the growing season from May 1970 to August 1972. The climate data are reported from two locations, one file from a weather station at Swift Current (1938-1990) and the other from a weather station at the Field Station during the study period (1968-1972). The above- and below-ground net primary productivity (ANPP and BNPP, respectively) were calculated for \"Section 16\" only. ANPP (363 g/m2/yr) was sum of the increase in green biomass over the growing season, plus increase in dead biomass and litter. BNPP (600 g/m2/yr) was the increase in root biomass over the growing season.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MTD.html",
    "doi": "10.3334/ORNLDAAC/469",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-469.json",
    "identifier": "nasa-ornldaac-469",
    "lat_max": "50.7",
    "lat_min": "50.7",
    "lon_max": "-107.72",
    "lon_min": "-107.72",
    "name": "NPP Grassland: Matador, Canada, 1968-1972, R1",
    "native_id": "NPP_MTD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1938-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-469",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=469",
    "variables": null,
    "version": null,
    "vertical_extent": null
}