{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The aim of this wind profile study was to derive wind profiles and momentum fluxes from the National Oceanic and Atmospheric Administration (NOAA)/Wave Propagation Laboratory (WPL) Doppler LIDAR, and compare LIDAR and airborne measurements of mean wind, turbulent structure, momentum flux, and heat flux. Another objective was to compare profiles of mean wind and temperature obtained from aircraft, balloon sondes, and wind LIDAR. These data were collected at one location near the center of the FIFE study area but in the northwest quadrant. Data were acquired for a two week period during June and July 1987. Pulsed Doppler LIDAR measures the radial (along-beam) velocity as a function of range using light-scattering particles in the air as tracers. When the LIDAR beam is directed straight upward and the backscattered return as a function of height is recorded, vertical aerosol profiles may be determined. Various pointing and scanning schemes permit measurement of a variety of mean and turbulent quantities based on assumptions about the flow. The remote-sensing character of LIDAR offers the ability to measure flow parameters simultaneously at all the heights in a profile. The winds were obtained with the VAD (Velocity Azimuth Display) technique. The LIDAR only operates above 500 m, therefore the wind profile begins above the ground surface. Data in the planetary boundary layer are usually continuous, but gaps appear occasionally in profiles extending to several kilometers. Profiles were unsmoothed, and the LIDAR's short pulse made adjacent data points almost independent.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/lidar_wind_prof.html",
    "doi": "10.3334/ORNLDAAC/138",
    "end_time": "1987-07-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-138.json",
    "identifier": "nasa-ornldaac-138",
    "lat_max": "39.07",
    "lat_min": "39.07",
    "lon_max": "-96.54",
    "lon_min": "-96.54",
    "name": "Wind Profile Data: LIDAR - NOAA (FIFE)",
    "native_id": "FIFE_WIND_LID",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-138",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=138",
    "variables": null,
    "version": null,
    "vertical_extent": null
}