{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Daily Aerosol Index (AI) data from Earth Probe (EP) Total Ozone Mapping Spectrometer (TOMS) for the period of August 12-September 25, 2000 were processed and provided by the Atmospheric Chemistry and Dynamics Branch at NASA/GSFC for the SAFARI 2000 Dry Season Aircraft Campaign.The TOMS AI is formed directly from measured TOMS radiances in two channels. It is a measure of how much the wavelength dependence of backscattered UV radiation from an atmosphere containing aerosols (Mie scattering, Rayleigh scattering, and absorption) differs from that of a pure molecular atmosphere (pure Rayleigh scattering). Quantitatively, the AI is defined at http://toms.gsfc.nasa.gov/aerosols/AI_definition/ai_ep_definition.pdf. Positive values represent absorbing aerosols (dust and smoke); negative values represent non-absorbing aerosols. The identification is not perfect because of geophysical reasons (e.g., when aerosols are too low to the ground).The data from TOMS records have been used increasingly to understand the behavior of aerosols within the atmosphere. The TOMS is the first instrument to allow observation of aerosols as the particles cross the land/sea boundary. Using these data it is possible to observe a wide range of phenomena such as desert dust storms, forest fires, and biomass burning.The TOMS AI data are a daily gridded Level-3 product (ASCII .dat format) that covers the area of 40 deg. S to the Equator and 40 deg. W to 80 deg. E. There is also a JPEG image of each data file.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/TOMS_aerosol.html",
    "doi": "10.3334/ORNLDAAC/823",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-823.json",
    "identifier": "nasa-ornldaac-823",
    "lat_max": "0.5",
    "lat_min": "-39.5",
    "lon_max": "75.375",
    "lon_min": "-39.375",
    "name": "SAFARI 2000 TOMS Aerosol Index Data, Southern Africa, Dry Season 2000",
    "native_id": "S2K_RS_TOMS_AEROSOL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-823",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=823",
    "variables": null,
    "version": null,
    "vertical_extent": null
}