{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The amount and spatial distribution of forest biomass in the Amazon basin is a major source of uncertainty in estimating the flux of carbon released from land-cover and landuse change. Direct measurements of aboveground live biomass (AGLB) are limited to small areas of forest inventory plots and site-specific allometric equations that cannot be readily generalized for the entire basin. Furthermore, there is no space-borne remote sensing instrument that can measure tropical forest biomass directly. To determine the spatial distribution of forest biomass of the Amazon basin, we report a method based on remote sensing metrics representing various forest structural parameters and environmental variables, and more than 500 plot measurements of forest biomass distributed over the basin. A decision tree approach was used to develop the spatial distribution of AGLB for seven distinct biomass classes of lowland old-growth forests with more than 80% accuracy. AGLB for other vegetation types, such as the woody and herbaceous savanna and secondary forests, was directly estimated with a regression based on satellite data. Results show that AGLB is highest in Central Amazonia and in regions to the east and north, including the Guyanas. Biomass is generally above 300 Mg ha-1 here except in areas of intense logging or open floodplains. In Western Amazonia, from the lowlands of Peru, Ecuador, and Colombia to the Andean mountains, biomass ranges from 150 to 300 Mg ha-1. Most transitional and seasonal forests at the southern and northwestern edges of the basin have biomass ranging from 100 to 200 Mg ha-1. The AGLB distribution has a significant correlation with the length of the dry season. We estimate that the total carbon in forest biomass of the Amazon basin, including the dead and belowground biomass, is 86 Pg C with +/- 20% uncertainty.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC15_AGLB.html",
    "doi": "10.3334/ORNLDAAC/908",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-908.json",
    "identifier": "nasa-ornldaac-908",
    "lat_max": "13.8583",
    "lat_min": "-21.1277",
    "lon_max": "-33.5739",
    "lon_min": "-82.7209",
    "name": "LBA-ECO LC-15 Amazon Basin Aboveground Live Biomass Distribution Map: 1990-2000",
    "native_id": "LC15_AGLB",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-908",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=908",
    "variables": null,
    "version": null,
    "vertical_extent": null
}