{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Boston University team collected several data sets along the Kalahari Transect during the SAFARI 2000 wet season field campaign between March 3 and March 18, 2000 to support the validation of the MODIS LAI/FPAR algorithm. Ground measurements of LAI, FPAR, leaf hemispherical reflectance and transmittance, and canopy transmittance were made using a LAI-2000 plant canopy analyzer, an AccuPAR ceptometer, a LiCor 1800-12S External Integrating Sphere (LI-1800) portable spectroradiometer, and an ASD handheld spectroradiometer. Leaf spectral data are provided in this data set. Leaf spectral measurements were made on samples from dominant tree, shrub, and grass species at 5 different Kalahari Transect sites - Mongu in Zambia and Pandamatenga, Maun, Okwa River, and Tshane in Botswana (from north to south) - where vegetation ranges from moist closed woodlands to arid sparsely-shrub-covered grasslands. Measurements were made on site with a LI-1800 portable spectroradiometer right after the leaves were cut from the trees or shrubs. Three or four sample leaves of each dominant species were measured.The data files, in ASCII comma-delimited (.csv) format, contain the wavelength of the measurement (from 400 nm to 1100 nm, at an interval of 1 nm) and the corresponding fraction of leaf reflectance, transmittance, and albedo (reflectance+transmittance). There is a separate data file for each tree and shrub species sampled at each site and a single file containing unidentified grass species collected from all of the sites. Average values for combined samples of trees and of shrubs at different sites are also provided.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_leaf_spectra.html",
    "doi": "10.3334/ORNLDAAC/773",
    "end_time": "2000-03-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-773.json",
    "identifier": "nasa-ornldaac-773",
    "lat_max": "-15.4378",
    "lat_min": "-24.127",
    "lon_max": "25.494",
    "lon_min": "21.709",
    "name": "SAFARI 2000 Leaf Spectral Measurements, Kalahari Transect, Wet Season 2000",
    "native_id": "s2k_kt_leaf_spectra",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-773",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=773",
    "variables": null,
    "version": null,
    "vertical_extent": null
}