{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of analyses of Landsat Enhanced Thematic Mapper Plus (ETM+) images for selective logging activity in the Brazilian states of Para, Mato Gross, Rondonia, Roraima, and Acre over the years 1999 through 2001. Images were analyzed using the Carnegie Landsat Analysis System (CLAS) to detect and to quantify the amount of damage due to selective logging in the major timber-production states of the Brazilian Amazon. This approach provided automated image analysis using atmospheric modeling for detection of forest canopy openings, surface debris, and bare soil exposed by forest disturbances; and pattern-recognition techniques. CLAS provides detailed measurements of forest-canopy damage at a spatial resolution of 30 x 30m. Fifteen GeoTiff format files are included -- one for each of the three years from 1999-2001 for each of the five states. Each GeoTiff is a single band image where each pixel represents if logging activity was or was not detected. A zero (0) value indicates that no logging was detected, while a value of one (1) indicates that damage from logging was detected. The 15 GeoTiff (*.tif) files have been compressed into one *.zip file.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC21_Selective_Logging.html",
    "doi": "10.3334/ORNLDAAC/1172",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1172.json",
    "identifier": "nasa-ornldaac-1172",
    "lat_max": "-7.0529",
    "lat_min": "-19.8683",
    "lon_max": "-60.4257",
    "lon_min": "-74.7931",
    "name": "LBA-ECO LC-21 Selective Logging Activity in the Brazilian Amazon: 1999-2002",
    "native_id": "LC21_SELECTIVE_LOGGING",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1172",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1172",
    "variables": null,
    "version": null,
    "vertical_extent": null
}