{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Originally the GCP was intended to correct GDRs for Point Target Response (PTR) changes in the TOPEX \"side A\" altimeter (Alt-A) which operated from launch in August 1992 until February 1999. The most obvious of these changes was a more or less steady increase in the significant wave height (SWH) from approximately cycle 162 onward that reached about 0.4 m when the switch was made from Alt-A to Alt-B in February 1999 (cycle 235/236). Changes in PTR are also likely to affect the range measurement at the centimeter level. The amount of this change is still under investigation. Tide gauge calibration of the entire TOPEX data set suggest that the net change in sea surface height was less than or approximately 1 cm from the PTR change. Changes to SWH and range will be determined by waveform retracking (usually simply called \"retracking\") using the method of Rodriguez (Ref. 7). Determining changes in range to much better than 1 cm and in SWH to better than 0.1 m became increasingly important as global change researchers attempted to determine sea level rise to better than 1 mm/yr globally and also to determine geographic patterns in the sea level change. The SWH is of interest not only as a geophysical variable but also because it is used in calculating the electromagnetic bias (EMB) that corrects the altimeter range. Furthermore, the EMB correction is different at the Ku and C band frequencies of the TOPEX altimeter, so that changes in EMB also cause changes in the estimate of the ionospheric correction. The original premise of the GCP was that all data would be corrected by retracking to be consistent with data from very early in the mission (before approximately cycle 100) when there were no observed changes in the altimeter. Retracking of cycles 021 through 026 showed systematic differences between the GDR values of SWH and range at both K and C bands that were functions of hemisphere and orbit direction. In order to preserve as much of existing analysis as possible, it was decided to attempt to keep retracking from perturbing the values for early cycles simply because of the difference between retracking and the GDR. Thus, \"quadrant adjustments\" to K and C range and SWH depending on hemisphere and orbit direction (north ascending, north descending, south ascending, south descending, abbreviated as NA, ND, SA, SD) were introduced. Since Jason is being calibrated to Alt-B, the usefulness of these adjustments to Alt-A (or to Alt-B, for that matter) will have to be determined after Jason Cal/Val. Finding a reliable way of estimating the PTR proved to be much more difficult than expected, so the GCP was still not released as Jason launch approached. It was then decided to add additional fields to the product to make the TOPEX data compatible with the Jason data. As indicated below, these \"Jason compatibility\" fields are named with a prefix of \"jas_\". Furthermore, in order to provide data quickly for global comparisons during Jason Cal/Val, the GCP software was modified to produce GCPs using just TOPEX (I)GDRs.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TOPEX_GCP",
    "doi": null,
    "end_time": "2005-10-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-topex_gcp.json",
    "identifier": "nasa-podaac-topex_gcp",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "360",
    "lon_min": "0",
    "name": "TOPEX GDR Correction Product - GCP (Callahan)",
    "native_id": "TOPEX_GCP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-02-28T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-topex_gcp",
    "url": "http://podaac.jpl.nasa.gov/dataset/TOPEX_GCP",
    "variables": null,
    "version": null,
    "vertical_extent": null
}