{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two ASCII files (.txt format), one providing net primary production (NPP) component data for a lower montane rainforest and the other providing climate data. The NPP studies were conducted at Marafunga (6.00 S 145.18 E) in the highlands of Papua New Guinea to the east of Mount Kerigomna, about 25 km west of the town of Goroka. LAI, litterfall, litter standing crop and decomposition, and nutrient content of different vegetation components were measured from November 1970 through December 1971 at four representative forest stands: Ridge Top; Ridge Gap; Valley; and Slope. Forest inventories and field measurements of above- and below-ground biomass were made by destructive harvest at a fifth stand (Ridge Top) during October-December 1970 and April-August 1971. The results of these studies are given for the forest at large. The only component of NPP determined at Marafunga was litterfall (755 g/m2/year). The climate data in this data set are available from a weather station at the Marafunga sawmill, about 2.5 km from the Marafunga study sites, and from a weather station in a clearing in the primary forest. A rainfall record for the period 1969-1971 was made daily at the sawmill. Records of maximum and minimum temperatures were made every two weeks for the period December 1970-August 1971 at litter level at the four nondestructive study sites.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MRF.html",
    "doi": "10.3334/ORNLDAAC/478",
    "end_time": "1971-12-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-478.json",
    "identifier": "nasa-ornldaac-478",
    "lat_max": "-6",
    "lat_min": "-6",
    "lon_max": "145.18",
    "lon_min": "145.18",
    "name": "NPP Tropical Forest: Marafunga, Papua New Guinea, 1970-1971, R1",
    "native_id": "NPP_MRF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1969-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-478",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=478",
    "variables": null,
    "version": null,
    "vertical_extent": null
}