{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two NPP data files and one climate data file (ASCI .txt format). The NPP files contain data for above-ground biomass, litterfall, and nutrient content of above-ground vegetation, organic surface layer, and soils measured during an 18-month period in 1970 and 1971 at two contrasting tropical seasonal evergreen forests in Magdalena Valley, Colombia. The climate record provides mean monthly and annual precipitation (1951-1992) and mean monthly and annual average temperature (1970-1997) from Barranca Bermeja (7.00 N 73.80 W) near the Magdalena Valley sites. One forest stand sits atop a perched water table on a typical valley terrace. It is low in height, basal area (22 m2/ha), and above-ground biomass (18,109 g/m2), but rich in palms with a simple two-layered structure, frequent windthrows and mortality, and few older trees. The contrasting forest stand developed on a lower slope site under more advantageous soil and water conditions. Although number of stems/ha in this forest are smaller and palms less conspicuous, the slope forest shares dominant species of both forests but with taller trees and greater basal area (32 m2/ha) and above-ground biomass (32,581 g/m2). The above-ground biomass and the vegetative bioelement stores were estimated by harvesting sample trees and palms and allometric regressions. Above-ground net primary production (ANPP) is based on total litterfall accumulation, measured over a 12-15 month period (1,202 g/m2/yr for the terrace forest and 873 g/m2/yr for the slope forest), giving minimum estimates of NPP.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MGD.html",
    "doi": "10.3334/ORNLDAAC/477",
    "end_time": "1997-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-477.json",
    "identifier": "nasa-ornldaac-477",
    "lat_max": "6.39",
    "lat_min": "6.39",
    "lon_max": "-73.56",
    "lon_min": "-73.56",
    "name": "NPP Tropical Forest: Magdalena Valley, Colombia, 1970-1971, R1",
    "native_id": "NPP_MGD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1951-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-477",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=477",
    "variables": null,
    "version": null,
    "vertical_extent": null
}