{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This archived model product contains the directions, executables, and procedures for running PnET-BGC to recreate the results of Gbondo-Tugbawa, S.S., C.T. Driscoll , J.D. Aber and G.E. Likens. 2001. The evaluation of an integrated biogeochemical model (PnET-BGC) at a northern hardwood forest ecosystem. Water Resources Research 37:1057-1070. Gbondo-Tugbawa et al,. 2001 Excerptfrom Abstract: An integrated biogeochemical model (PnET-BGC) was formulated to simulate chemical transformations of vegetation, soil, and drainage water in northern forest ecosystems. The model operates on a monthly time step and depicts the major biogeochemical processes, such as forest canopy element transformations, hydrology, soil organic matter dynamics, nitrogen cycling, geochemical weathering, and chemical equilibrium reactions involving solid and solution phases. The model was evaluated against soil and stream data at the Hubbard Brook Experimental Forest, New Hampshire. Model predictions of concentrations and fluxes of major elements generally agreed reasonably well with measured values, as estimated by normalized mean error and normalized mean absolute error. Model output of soil base saturation and stream acid neutralizing capacity were sensitive to parameter values of soil partial pressure of carbon dioxide, soil mass, soil cation exchange capacity, and soil selectivity coefficients of calcium and aluminum. PnET-BGC can be used as a tool to evaluate the response of soil and water chemistry of forest ecosystems to disturbances such as clear-cutting, climatic events, and atmospheric deposition.PnET-BGC, was used to investigate inputs and dynamics of S in a northern hardwood forest at the Hubbard Brook Experimental Forest (HBEF) (Gbondo-Tugbawa et al., 2002). The changes in soil S pools and stream-water were simulated to assess the response 22 SO4 to both atmospheric S deposition and forest clear-cutting disturbances. Watershed studies across the northeastern United States have shown that stream losses of exceed atmospheric sulfur (S) deposition. Understanding the processes responsible for this additional source of S is critical to quantifying ecosystem response to ongoing and potential future controls on SO2 emission.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/pnet_bgc_m1.html",
    "doi": "10.3334/ORNLDAAC/818",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-818.json",
    "identifier": "nasa-ornldaac-818",
    "lat_max": "43.94",
    "lat_min": "43.94",
    "lon_max": "-71.751",
    "lon_min": "-71.751",
    "name": "PnET-BGC: Modeling Biogeochemical Processes in a Northern Hardwood Forest Ecosystem",
    "native_id": "model_archive_pnet_bgc_m1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-11-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-818",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=818",
    "variables": null,
    "version": null,
    "vertical_extent": null
}