{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes radiosonde measurements of upper air temperature and pressure, relative humidity, and wind direction and speed during the balloons' ascent to the upper atmosphere. Radiosonde signals were received and processed by ground equipment, which automatically computed wind speed and direction using global navigation networks. The measurements were taken from 15 June 2002 to 9 July 2002. The site was located in the central watershed area during the Soil Moisture Experiment 2002 (SMEX02). Data are available from NSIDC via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/UKOUWG8EP6N3",
    "end_time": "2002-07-09T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0231.json",
    "identifier": "nasa-nsidcdaac-0231",
    "lat_max": "41",
    "lat_min": "41",
    "lon_max": "-93.61",
    "lon_min": "-93.61",
    "name": "SMEX02 Balloon-borne Radiosonde Data, Iowa",
    "native_id": "NSIDC-0231",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-05-04T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0231",
    "url": "http://nsidc.org/data/NSIDC-0231",
    "variables": null,
    "version": null,
    "vertical_extent": null
}