{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports biomass from small stems and non-woody vegetation measured from 1999 to 2005 in plots of a secondary-growth forest fertilization experiment. The study location was Fazenda Vitoria, 6.5-km northwest of the town of Paragominas, Para, Brazil, in a 6-year old secondary-growth forest. Vegetation life-forms with diameters less than or equal to 2 cm (grasses, herbs, vines and dead material) were destructively sampled in November 1999, June 2000, June 2001, July 2003, July 2004, and July 2005. All data are provided in a single comma-separated file. The site was divided into three blocks with four treatment plots (each 20m x 20m) located in each block (3 reps x 4 treatments = 12 plots). Three of the twelve plots were fertilized with nitrogen (100 kg N/ha as urea), three were fertilized with phosphorus (50 kg P/ha as superphosphate), three were fertilized with both nitrogen and phosphorus. The remaining three plots were not fertilized and served as the experimental control.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND02_Non_Woody_Biomass.html",
    "doi": "10.3334/ORNLDAAC/1115",
    "end_time": "2005-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1115.json",
    "identifier": "nasa-ornldaac-1115",
    "lat_max": "-2.983",
    "lat_min": "-2.983",
    "lon_max": "-47.516",
    "lon_min": "-47.516",
    "name": "LBA-ECO ND-02 Secondary Forest Small Stem, Non-Woody Biomass, Para, Brazil: 1999-2005",
    "native_id": "ND02_NON_WOODY_BIOMASS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1115",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1115",
    "variables": null,
    "version": null,
    "vertical_extent": null
}