{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<strong>Note:</strong> The Russian chart component of this product has been replaced and updated by <a href=\"http://nsidc.org/data/g02176.html\">Sea Ice Charts of the Russian Arctic in Gridded Format, 1933-2006</a> and the U.S chart component by <a href=\"http://nsidc.org/data/g02172.html\">National Ice Center Arctic Sea Ice Charts and Climatologies in Gridded Format</a>. The Environmental Working Group (EWG) was established in June 1995 under the framework of the U.S.-Russian Joint Commission on Economic and Technological Cooperation. In order to expand scientific understanding of the Arctic, the EWG Arctic Climatology Project compiled a set of three atlases on CD-ROM for arctic oceanography, sea ice, and meteorology. U.S. and Russian partners developed the EWG Joint U.S.-Russian Arctic Sea Ice Atlas. The U.S. Navy submarine and Meteorology and Oceanography (METOC) community strongly supported this project. The U.S. Arctic Submarine Laboratory and the National Ice Center (NIC)/Naval Ice Center (NAVICE)--a joint agency supported by the U.S. Navy, NOAA, and the U.S. Coast Guard--prepared the data. The Russian Arctic and Antarctic Research Institute (AARI) in St. Petersburg contributed sea ice data and analyses. The Environmental Research Institute in Michigan designed and compiled the CD-ROM and served as managing editor of the project. The contents of the CD-ROM are available via FTP.",
    "description_attribution": "http://nsidc.org/data/G01938.html",
    "doi": "10.7265/N5C82766",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g01962.json",
    "identifier": "nsidc-g01962",
    "lat_max": "90",
    "lat_min": "45",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Environmental Working Group Joint U.S.-Russian Arctic Sea Ice Atlas",
    "native_id": "G01962",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g01962",
    "url": "http://nsidc.org/data/G01962",
    "variables": null,
    "version": null,
    "vertical_extent": null
}