{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The International Arctic Buoy Programme (IABP) maintains a network of drifting buoys to provide meteorological and oceanographic data for real-time operational requirements and research purposes including support to the World Climate Research Programme (WCRP) and the World Weather Watch (WWW) Programme. An average of 25 buoys are in service at any time. The IABP drifting buoy data products described here are 12-hour interpolated pressure, temperature, position, and ice velocity grids available by year from 1979 through the present. Drifting buoys measure atmospheric pressure, air temperature, and other geophysical quantities. These data are processed at the University of Washington's Polar Science Center, and are interpolated to produce gridded fields. Data are usually updated by May of each year, and are available online from the Polar Science Center. NSIDC catalogs the data set and provides this documentation with links to the Polar Science Center's IABP site in order to publicize and facilitate access to the data. Several related data sets are available from the Polar Science Center's IABP site, including a CD-ROM containing IABP data and derived products from 1979 through 1999, an ocean buoy data set with temperature and salinity from drifting buoys from 1985 through 1994, GIF files graphically depicting gridded products, and a surface air temperature (SAT) data set (the IABP/POLES SAT data set) that combines data from buoys, manned drifting stations, and meteorological land stations.",
    "description_attribution": null,
    "doi": "10.7265/N53X84K7",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g00791.json",
    "identifier": "nsidc-g00791",
    "lat_max": "90",
    "lat_min": "50",
    "lon_max": "0",
    "lon_min": "-180",
    "name": "IABP Drifting Buoy Pressure, Temperature, Position, and Interpolated Ice Velocity",
    "native_id": "G00791",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-01-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00791",
    "url": "http://nsidc.org/data/G00791",
    "variables": null,
    "version": null,
    "vertical_extent": null
}