{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The version 3.0 Aquarius Level 2 product contains the official second release of the operational orbital/swath data from AQUARIUS/SAC-D mission. The Aquarius Level 2 data set contains sea surface salinity (SSS) and wind speed data derived from 3 different radiometers and the onboard scatterometer. Included also in the Level 2 data are the horizontal and vertical brightness temperatures (TH and TV) for each radiometer, ancillary data, flags, converted telemetry and navigation data. Each data file covers one 98 minute orbit. The Aquarius instrument is onboard the AQUARIUS/SAC-D satellite, a collaborative effort between NASA and the Argentinian Space Agency Comision Nacional de Actividades Espaciales (CONAE). The instrument consists of three radiometers in push broom alignment at incidence angles of 29, 38, and 46 degrees incidence angles relative to the shadow side of the orbit. Footprints for the beams are: 76 km (along-track) x 94 km (cross-track), 84 km x 120 km and 96km x 156 km, yielding a total cross-track swath of 370 km. The radiometers measure brightness temperature at 1.413 GHz in their respective horizontal and vertical polarizations (TH and TV). A scatterometer operating at 1.26 GHz measures ocean backscatter in each footprint that is used for surface roughness corrections in the estimation of salinity. The scatterometer has an approximate 390km swath. Enhancements to the version 3.0 Level 2 data relative to v2.0 include: corrections for ascending/descending orbit biases, and improvements in the salinity retrieval roughness correction (use of both V and H polarizations), modifications to the radiometer drift correction, Antenna temperature polarization coefficients (TND), and flagging protocols.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L2_SSS_V3",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-aquarius_l2_sss_v3.json",
    "identifier": "nasa-podaac-aquarius_l2_sss_v3",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Aquarius Official Release Level 2 Sea Surface Salinity &amp; Wind Speed Data V3.0",
    "native_id": "AQUARIUS_L2_SSS_V3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-09-23T23:12:07",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-08-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-aquarius_l2_sss_v3",
    "url": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L2_SSS_V3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}