{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two ASCII files (.txt format). One file contains monthly above-ground biomass data (total live biomass plus dead matter) for May 1956 to February 1958 for an annually burned, humid derived savanna in the Olokemeji Forest Reserve, Nigeria (7.42 N, 3.55 E) . This file also contains single measurements of above-ground biomass for years 1963 and 1964, single measurements of above-ground biomass at a nearby area for years 1960 and 1964, a single measurement of peak herbaceous leaf area index (LAI) for 1963, and a single measurement of peak tree/shrub LAI for 1964. Harvest procedures were used to measure biomass. LAI was determined by direct measurements. The second file contains climate data (precipitation amount and maximum/minimum temperature) from a weather station at the study site for the period 1956/01/01 through 1964/12/31. Annual above-ground net primary production (ANPP) estimates presented here are the sum of the increase in above-ground plant matter accumulation (total live biomass plus dead matter). ANPP of the herbaceous layer was estimated in 1957 to be around 680 g/m2/yr based on peak total clipped matter.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_OLK.html",
    "doi": "10.3334/ORNLDAAC/195",
    "end_time": "1964-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-195.json",
    "identifier": "nasa-ornldaac-195",
    "lat_max": "7.42",
    "lat_min": "7.42",
    "lon_max": "3.55",
    "lon_min": "3.55",
    "name": "NPP Grassland: Olokemeji, Nigeria, 1956-1964, R1",
    "native_id": "NPP_OLK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1956-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-195",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=195",
    "variables": null,
    "version": null,
    "vertical_extent": null
}