{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides mean leaf area index (LAI), dendrometry band measurements, and litterfall mass from samples collected at the km 67 research site, Topajos National Forest, Para, Brazil. Litterfall collections were from January 23, 2004 through December 3, 2004, dendrometer measurements were monthly between December 2003 and December 2004, and LAI measurements were collected from January 26, 2004 through November 3, 2004. All measurements were taken at the km 67 site in the Tapajos National Forest. This site is situated in an area of Amazonian primary tropical forest belonging to the municipality of Belterra, Para, Brazil. The forest is mostly evergreen with a few deciduous species. The canopy is characterized by large emergent trees up to 55-m tall, with a closed canopy at approximately 40-m; there are few indications of recent anthropogenic disturbance other than hunting trails. Measurement plots (50) were established along 4 transects at the site and within each plot, 5 subplots were established. The longest transect (25 m x 500 m) was the location of 20 (25 m x 25 m) plots. The other 3 transects (25 m x 250 m) contain 10 plots per transect. Note that the assignment of plots to transects is not provided. There are four comma-delimited data files (.csv) with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD15_Productivity.html",
    "doi": "10.3334/ORNLDAAC/1167",
    "end_time": "2004-12-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1167.json",
    "identifier": "nasa-ornldaac-1167",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO CD-15 LAI and Productivity Data, km 67, Tapajos National Forest: 2003-2004",
    "native_id": "CD15_PRODUCTIVITY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-12-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1167",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1167",
    "variables": null,
    "version": null,
    "vertical_extent": null
}