{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides spatially extensive and temporally intensive surveys of the river biogeochemistry of the Ji-Parana River Basin in Western Amazonia, Rondonia, Brazil. The concentrations of major nutrient ions, dissolved organic and inorganic carbon, pH, temperature, dissolved oxygen, and conductivity were measured in Ji-Parana River and tributary samples at the defined seasonal or monthly intervals. Dominant landuse/landcover classes, slope, and soil cation exchange capacity are included for each of the extensive sampling locations derived from river basin and sub-basin characteristics. Water samples were collected from 1999 to 2003 along the main stem of the Ji-Parana River as well as from the major tributaries including the Urupa. Shapefiles with the boundaries of the major sub-basins of the study area as well as the location of the sample collection points are included for the intensive and extensive sampling campaigns as well as the Urupa River campaign. There are six comma-separated data files (.csv) and five compressed shapefiles (.zip) with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD06_BGC_JiParana.html",
    "doi": "10.3334/ORNLDAAC/1227",
    "end_time": "2003-05-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1227.json",
    "identifier": "nasa-ornldaac-1227",
    "lat_max": "-8.0333",
    "lat_min": "-12.9269",
    "lon_max": "-60.015",
    "lon_min": "-63.4153",
    "name": "LBA-ECO CD-06 Biogeochemistry of Ji-Parana River and Tributaries, Brazil: 1999-2003",
    "native_id": "CD06_BGC_JIPARANA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-05-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1227",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1227",
    "variables": null,
    "version": null,
    "vertical_extent": null
}