{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: An eddy covariance system mounted on a tower near the Skukuza Camp in Kruger National Park, South Africa, has been operating continuously since early 2000. Meteorological measurements started in February 2000, and the first flux measurements were made in April 2000. The site is unique in that the micrometeorological instruments are positioned on a tower located between two distinct savanna types, a broad-leafed Combretum savanna and a fine-leafed Acacia savanna. These contrasting savanna types are found on soils of differing texture, water holding capacity, and nutrient status, and are characterized by different physical structure, physiology, and phenology. It was expected that the tower placement and prevailing wind directions would allow for the sampling of net ecosystem fluxes from both of these ecosystems. Measurements on the main eddy covariance tower include net ecosystem exchange of CO2, water, and energy, and measurements of a range of meteorological variables with 30-minute averaging period. Additional continuous measurements in both adjacent savanna systems include soil heat flux, soil moisture and soil temperature profiles (from the soil surface to bedrock), and canopy profiles of CO2 concentration, humidity, and air temperature. Intermittent measurements include soil surface CO2 flux and spatially-distributed soil moisture and soil temperature.The data files contain 30-minute averages from instrumentation mounted on the Skukuza tower from 2000-2002. The data files are stored as ASCII table files, one file per year, in comma-separated-value (.csv) format, with column headers.Additional information about the meteorological and flux measurements can be found at: http://www.nrel.colostate.edu/projects/kruger/ and in the companion file at: ftp://daac.ornl.gov/data/safari2k/climate_meteorology/knp_met/comp/knp_met_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/knp_met.html",
    "doi": "10.3334/ORNLDAAC/761",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-761.json",
    "identifier": "nasa-ornldaac-761",
    "lat_max": "-25.0197",
    "lat_min": "-25.0197",
    "lon_max": "31.4969",
    "lon_min": "31.4969",
    "name": "SAFARI 2000 Meteorological Tower Measurements, Kruger National Park, 2000-2002",
    "native_id": "s2k_knp_met",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-761",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=761",
    "variables": null,
    "version": null,
    "vertical_extent": null
}