{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The variability of net surface carbon assimilation (Asmax), net ecosystem surface respiration (Rsmax), and net surface evapotranspiration (Etsmax) among and within vegetation types was examined based on a review of studies performed in either a micrometeorological setting or an enclosure setting. The majority of studies involved forests and C3 crops, particularly in the northern hemisphere; however, studies on tropical forests, C4 grasslands or wetlands were included. Data are presented for 133 published studies, although individual studies may not have measure all variables of interest.Despite large variations within a vegetation type, enclosure studies tended to give highest Asmax rates compared to micrometeorological techniques (Buchmann and Schulze 1999). Excluding enclosure studies, the investigators tested the effect of stand age and leaf area index (LAI) on net ecosystem gas exchange. The results from these analyses illustrate where gaps in scientific knowledge exist and how ecosystem properties affect the capacity of net ecosystem gas exchange.The information was collected from papers with publication dates from 1969-1998. Mean maximum flux rates for the period chosen by the authors were used instead of absolute maximum values for flux rates. Positive values stand for CO2 uptake by the vegetation and negative values represent CO2 release from the ecosystem. More information about the compilation can be found in Buchmann and Schultze (1999) or the individual studies cited in the data table.",
    "description_attribution": "http://daac.ornl.gov//FLUXNET/guides/CO2_buchmann.html",
    "doi": "10.3334/ORNLDAAC/662",
    "end_time": "1998-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-662.json",
    "identifier": "nasa-ornldaac-662",
    "lat_max": "68.5",
    "lat_min": "-45.5",
    "lon_max": "176",
    "lon_min": "-162",
    "name": "Net Carbon Dioxide and Water Fluxes of Global Terrestrial Ecosystems, 1969-1998",
    "native_id": "fluxnet_buchmann",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1969-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-662",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=662",
    "variables": null,
    "version": null,
    "vertical_extent": null
}