{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data set contains a subset of a global organic soil carbon and nitrogen data set (Zinke et al. 1986). The subset was created for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., 10 N to 25 S, 30 to 85 W). The point data are available in three formats: a comma-delimited ASCII file (*.csv), an ESRI shapefile, and an ESRI export file (*.e00). The data for the global data set (Zinke et al. 1986) were obtained from soil surveys conducted by Zinke in 1965-1984 and from soil survey literature. The main samples for laboratory analyses were collected at uniform soil increments and included bulk density determinations. Many samples reported in the literature did not have uniform soil increments or bulk density determinations. Only soil profiles that had been sampled either to a meter in depth or to actual depth were included in this database from soil survey literature. When carbon content was known but bulk densities were absent from soil samples reported in the literature, densities were estimated by regression analysis on the basis of the relationship between organic carbon content and measured bulk density in 1800 soil profiles for which bulk densities were known. Further information can be found at ftp://daac.ornl.gov/data/lba/carbon_dynamics/Zinke_soil/comp/zinke_readme.pdf. LBA was a cooperative international research initiative led by Brazil. NASA was a lead sponsor for several experiments. LBA was designed to create the new knowledge needed to understand the climatological, ecological, biogeochemical, and hydrological functioning of Amazonia; the impact of land use change on these functions; and the interactions between Amazonia and the Earth system. More information about LBA can be found at http://www.daac.ornl.gov/LBA/misc_amazon.html.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_zinke.html",
    "doi": "10.3334/ORNLDAAC/683",
    "end_time": "1984-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-683.json",
    "identifier": "nasa-ornldaac-683",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Organic Soil Carbon and Nitrogen Data (Zinke et al.)",
    "native_id": "lba_zinke",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1940-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-683",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=683",
    "variables": null,
    "version": null,
    "vertical_extent": null
}