{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This film documents student hiking trips conducted by the University of Colorado at Boulder in the Rocky Mountains, Colorado, USA during the summers of 1938-1942. The hikes took place in various locations west of Boulder, including Rocky Mountain National Park, Indian Peaks Wilderness, and Roosevelt National Forest. The film contains rare historical footage of the Rocky Mountains, including Arapaho Glacier and Fair Glacier. The film provides a unique record of what those areas looked like at that time, and may provide visual information on the extent of the glaciers. The film was created by the University of Colorado Department of Mountain Recreation. The original film consists of four reels, in 16mm Kodachrome format. The film was restored and digitized with support from the NOAA National Geophysical Data Center, Boulder, and the NOAA Climate Database Modernization Program. Digitized copies of the film are available on DVD. For information on ordering a copy, please contact NSIDC User Services.",
    "description_attribution": "http://nsidc.org/data/g00472.html",
    "doi": "10.7265/N5HT2M7Z",
    "end_time": "1942-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02175.json",
    "identifier": "nsidc-g02175",
    "lat_max": "40.54",
    "lat_min": "40",
    "lon_max": "-105.5",
    "lon_min": "-105.9",
    "name": "Good Days on the Trail, 1938-1942: Film Footage of the Rocky Mountains, Colorado",
    "native_id": "G02175",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-04-17T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1938-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02175",
    "url": "http://nsidc.org/data/G02175",
    "variables": null,
    "version": null,
    "vertical_extent": null
}