{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Understanding how tropical forest carbon balance will respond to global change requires knowledge of individual heterotrophic and autotrophic respiratory sources, together with factors that control respiratory variability. We measured leaf, live wood (tree stem), and soil respiration, along with additional environmental factors over a 1-yr period in a Central Amazon terra firme forest. Scaling these fluxes to the ecosystem, and combining our data with results from other studies, we estimated an average total ecosystem respiration (R-eco) of 7.8 mumol(.)m(-2.)s(-1). Average estimates (per unit ground area) for leaf, wood, soil, total heterotrophic, and total autotrophic respiration were 2.6, 1.1, 3.2, 5.6, and 2.2 mumol(.)m(-2.)s(-1), respectively. Comparing autotrophic respiration with net primary production (NPP) estimates indicated that only similar to30% of carbon assimilated in photosynthesis was used to construct new tissues, with the remaining 70% being respired back to the atmosphere as autotrophic respiration. This low ecosystem carbon use efficiency (CUE) differs considerably from the relatively constant CUE of similar to0.5 found for temperate forests. Our R-eco estimate was comparable to the above-canopy flux (F-ac) from eddy covariance during defined sustained high turbulence conditions (when presumably F-ac = R-eco) of 8.4 (95% CI = 7.59.4). Multiple regression analysis demonstrated that similar to50% of the nighttime variability in Fa, was accounted for by friction velocity (u*, a measure of turbulence) variables. After accounting for u* variability, mean F-ac varied significantly with seasonal and daily changes in precipitation. A seasonal increase in precipitation resulted in a decrease in F-ac similar to our soil respiration response to moisture. The effect of daily changes in precipitation was complex: precipitation after a dry period resulted in a large increase in F-ac whereas additional precipitation after a rainy period had little effect. This response was similar to that of surface litter (coarse and fine), where respiration is greatly reduced when moisture is limiting, but increases markedly and quickly saturates with an increase in moisture.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD08_Ecosystem_Resp_Manaus.html",
    "doi": "10.3334/ORNLDAAC/912",
    "end_time": "2001-08-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-912.json",
    "identifier": "nasa-ornldaac-912",
    "lat_max": "-2.589",
    "lat_min": "-2.6091",
    "lon_max": "-60.1152",
    "lon_min": "-60.2093",
    "name": "LBA-ECO CD-08 Tropical Forest Ecosystem Respiration, Manaus, Brazil",
    "native_id": "CD08_Ecosystem_Resp_Manaus",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-912",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=912",
    "variables": null,
    "version": null,
    "vertical_extent": null
}