{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument on the NASA Earth Observing System (EOS) Aqua satellite provides global passive microwave measurements of terrestrial, oceanic, and atmospheric variables for the investigation of water and energy cycles. Measurements of ocean variables improve our understanding of a wide variety of hydrological and radiative processes, including air-sea and air-ice interactions. The Level-2B ocean swath product (AE_Ocean) contains Sea Surface Temperature (SST) at 56 km and 38 km resolution, near-surface wind speed at 38 km and 21 km resolution, columnar water vapor at 21 km resolution, columnar cloud liquid water at 12 km resolution, and quality flags. All variables were measured over oceans and are generated from the Wentz algorithm. The Level-3 daily product (AE_DyOcn), weekly product (AE_WkOcn), and monthly product (AE_MoOcn) include SST, near-surface wind speed, columnar water vapor, and columnar cloud liquid water over oceans in a 0.25 degree by 0.25 degree grid, generated from AE_Ocean. Data are stored in Hierarchical Data Format - Earth Observing System (HDF-EOS) format, and are available from 19 June 2002 to 3 October 2011 via FTP.",
    "description_attribution": null,
    "doi": "10.5067/AMSR-E/AE_OCEAN.002",
    "end_time": "2011-10-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-ae_ocean.json",
    "identifier": "nasa-nsidcdaac-ae_ocean",
    "lat_max": "89.24",
    "lat_min": "-89.24",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR-E/Aqua L2B Global Swath Ocean Products derived from Wentz Algorithm",
    "native_id": "AE_Ocean",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-ae_ocean",
    "url": "http://nsidc.org/data/AE_Ocean",
    "variables": null,
    "version": null,
    "vertical_extent": null
}