{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The SAFARI 2000 project was selected as the first regional test for a prototype regional 500 m MODIS burned area product. The MODIS burned area product maps the 500 m location and approximate day of burning using a change detection algorithm based on a bi-directional reflectance model-based expectation method applied to the MODIS near-infrared and shortwave infrared bands (Roy et al., 2002). The algorithm was applied to recently reprocessed 500 m daily MODIS land surface reflectance data to produce burned area data sets for all of southern Africa for 2000 forward. This archived data set contains MODIS 500 m burned area products for two dry season months (July and September 2000).Burned area products are spatially explicit data sets that describe the approximate day of burning at 500 m resolution for all of southern Africa south of the Equator, including Madagascar. The burned area maps are compressed GeoTiff files. Several text files are included in the compressed files to aid ENVI (Research Systems, Inc.) users, including ENVI header files and ENVI density slice files. The data set also includes a projection parameters file.The MODIS burned area data set was validated using a methodology based upon the interpretation of multitemporal Landsat Enhanced Thematic Mapper plus (ETM+) data as described in Roy et al. (in press).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/modis_burned_area.html",
    "doi": "10.3334/ORNLDAAC/796",
    "end_time": "2000-10-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-796.json",
    "identifier": "nasa-ornldaac-796",
    "lat_max": "0",
    "lat_min": "-37.225",
    "lon_max": "56.7519",
    "lon_min": "5",
    "name": "SAFARI 2000 MODIS 500-m Burned Area Products, Southern Africa, Dry Season 2000",
    "native_id": "s2k_modis_burned",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-06-27T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-796",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=796",
    "variables": null,
    "version": null,
    "vertical_extent": null
}