{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains enhanced resolution gridded fields of the normalized radar cross-section (sigma-0) made from the SeaWinds on QuikSCAT L1B dataset using two different forms of the single-variate Scatterometer Image Reconstruction (SIR) algorithm: 1) for 'egg' sigma-0 measurements and 2) for 'slice' sigma-0 measurements, where the SIR with filtering (SIRF) algorithm is used. For 'egg' measurements, the full antenna/processing spatial response is used while a simplified spatial response function in which the spatial response is assumed to be 1 over the footprint and 0 elsewhere is used for 'slice' measurements. The SIR algorithm with 'eggs' makes images of sigma-0 at the measurement incidence angle at 4.5 km pixel resolution. The effective resolution varies depending on region and sampling conditions but is estimated to be 8-10 km in most areas. The SIRF algorithm with 'slices' makes images at 2.225 km pixel resolution with an estimated effective resolution of 6-8 km. It is worth noting that 'slice' measurements are inherently noisier than 'egg' measurements. This dataset has been pre-subsetted for the following regions: Alaska, Amazonia, Antarctica, Arctic, Australia, Bering Strait, Greenland, Central America, East China Sea, Sea of Japan, Europe, Indonesia, Northern Africa, North America, Southern Africa, South America, Southern Asia, and Siberia. Non-enhanced fields are also provided at lower resolution in a 'GRD' gridded format that does not utilize SIR processing; 'GRD' fields are provided at 11.125 km and 22.25 km pixel resolution for slices and eggs, respectively. In addition to Sigma-0, various statistical parameters are provided for added guidance, including but not limited to: standard deviation of incidence angle, mean incidence angle, measurement counts, pixel time, mean reconstruction error, and standard deviation of the reconstructed sigma-0. Sigma-0 fields are available for specific ascending/descending nodes, local time of day, or as a daily average. SIR-formatted land mask files (containing 0 for ocean and 1 for land) are available for each standard region. SIR-formatted files containing the gridded latitude and longitude pixel locations within each region are also available. All SIR files are produced in IEEE formatted binary and gzipped for ease of transfer and storage. Each SIR file adheres to a specific naming convention, as shown here: http://scp.byu.edu/docs/SIRfilename.html. Some additional user notes can be found here: http://www.scp.byu.edu/docs/QSCAT_user_notes.html.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/QUIKSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "doi": null,
    "end_time": "2009-11-21T23:59:59",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-quikscat_byu_l3_ow_sigma0_enhanced.json",
    "identifier": "nasa-podaac-quikscat_byu_l3_ow_sigma0_enhanced",
    "lat_max": "89.6",
    "lat_min": "-89.6",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "SeaWinds on QuikSCAT Enhanced Resolution Regionally Gridded Sigma-0 (BYU, D. Long)",
    "native_id": "QUIKSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-11-04T05:22:09",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-07-19T18:39:31",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-quikscat_byu_l3_ow_sigma0_enhanced",
    "url": "http://podaac.jpl.nasa.gov/dataset/QUIKSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "variables": null,
    "version": null,
    "vertical_extent": null
}