{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of the Tropical Rainfall Measuring Mission (TRMM) and TRMM Product 3B-43 is to provide a monthly, best-estimate precipitation rate and root-mean-square (RMS) precipitation error. These gridded estimates are on a one-calendar month temporal resolution and a 1-degree by 1-degree spatial resolution for the global band extending from 40 degrees south to 40 degrees north in latitude. Product 3B-43 combines two independent precipitation estimates, the daily-average adjusted GOES Precipitation Index (GPI) based on merged-infrared (IR) estimates (TRMM Product 3B-42) and the monthly accumulated Climate Assessment and Monitoring System (CAMS) or Global Precipitation Climatology Centre (GPCC) rain gauge analysis (TRMM Products 3A-45A and 3B-45B, respectively). During initial processing the CAMS data is used. During reprocessing, the GPCC data is used.The data set prepared for SAFARI covers the years 1999, 2000, and 2001. The data files are stored as yearly files of monthly images. The monthly images are stored in a band sequential [BSQ] format (one image after the other) within the yearly files. The files for each year thus contain 12 monthly images per file.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_TRMM.html",
    "doi": "10.3334/ORNLDAAC/718",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-718.json",
    "identifier": "nasa-ornldaac-718",
    "lat_max": "40",
    "lat_min": "-40",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "SAFARI 2000 TRMM 3B-43 Monthly Precipitation, 1-Deg, 1999-2001",
    "native_id": "s2k_trmm",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-718",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=718",
    "variables": null,
    "version": null,
    "vertical_extent": null
}