{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains site characteristics, stand descriptors, and measured and calculated above-ground biomass, above-ground net primary production (ANPP), and woody detritus input data for an old Sequoia sempervirens stand at Bull Creek in Humboldt Redwoods State Park, California. There is one data file (.csv format) with this data set. Productivity of the Sequoia stand was studied via tree re-measurement (1972 and 2001) and allometric relationships. Measurements of tree circumference at 1.7 m above ground were made at the beginning and the end of the study. A 1972 stem map of the stand allowed the investigators to identify and re-measure trees >10 cm in diameter. ANPP was estimated using a range of specific gravities and several allometric relationships for tree volume. Estimation procedures were outlined by Busing and Fujimori (2005). Tree loss to mortality over the study interval was included in the analysis. Estimates of total tree ANPP ranged from 600 to 1,400 g/m2/yr. However, ANPP values in the range of 700-1,000 g/m2/yr were considered to be the most reasonable estimate because of the accuracy of the particular equations, specific gravities, and assumptions used to obtain them (Busing and Fujimori, 2005). Above-ground total tree biomass was extremely high (> 300,000 g/m2). Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2005.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_REDWOOD.html",
    "doi": "10.3334/ORNLDAAC/803",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-803.json",
    "identifier": "nasa-ornldaac-803",
    "lat_max": "40.35",
    "lat_min": "40.35",
    "lon_max": "123",
    "lon_min": "123",
    "name": "NPP Temperate Forest: Humboldt Redwoods State Park, California, USA, 1972-2001, R1",
    "native_id": "NPP_REDWOOD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1972-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-803",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=803",
    "variables": null,
    "version": null,
    "vertical_extent": null
}