{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains a single data file (.csv format) that provides gridded values of net primary productivity (NPP) for cropland in eight counties in the central United States for the year 1992 and estimates of interannual cropland NPP in Iowa for years from 1982 through 1996. The data file also includes climate, soil texture, and land cover data for each 0.5 degree grid cell. The magnitude and interannual variation in NPP was estimated using crop area and yield data from the U.S. Department of Agriculture, National Agricultural Statistics Service (NASS). The major harvested commodities were corn, soybean, sorghum, sunflower, oats, barley, wheat, and hay. Total NPP estimates include both above- and below-ground components. County-level NPP in 1992 ranged from 195 to 760 gC/m2/year. The area of highest NPP, ranging from 650 to 760 gC/m2/year, was found in a band extending across Iowa, through northern Illinois, Indiana, and southwestern Ohio. Areas of moderate NPP, from 550 to 650 gC/m2/year, occurred mostly in Michigan and Wisconsin, while large areas of low NPP, from 200 to 550 gC/m2/year, occurred in North Dakota, southern Illinois, and Minnesota. The area of highest production was also the area with the largest proportion of land sown with corn and soybean. NPP for counties in Iowa varied among years (1982-1996) by a factor of 2, with the lowest NPP in 1983 (which had an unusually wet spring), in 1988 (which was a drought year), and in 1993 (which experienced floods). Revision Notes: The documentation for this data set has been modified, and the data files have been reformatted. The data files have been checked for accuracy and the contents are identical to those originally published in 2001.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CROPLAND.html",
    "doi": "10.3334/ORNLDAAC/612",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-612.json",
    "identifier": "nasa-ornldaac-612",
    "lat_max": "48.75",
    "lat_min": "38.25",
    "lon_max": "-83.25",
    "lon_min": "-99.75",
    "name": "NPP Cropland: Gridded Estimates For the Central USA, 1982-1996, R1",
    "native_id": "npp_cropland",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-612",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=612",
    "variables": null,
    "version": null,
    "vertical_extent": null
}