{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Eddy Correlation Surface Flux Observations (Argonne) Data Set contains surface flux measurements made at selected sites within the FIFE study area. The surface area and aerological data described here were located at 2 sites in the northwest quadrant of the study area within the Konza Prairie Natural Research area. Both sites were located on hill tops that were burnt on a regular cycle. These data were collected daily only during the five Intensive Field Campaigns which were held during the growing season of 1987 and the projected summer dry down in 1989. Data were also collected using a portable eddy correlation system that moved to a variety of locations within the FIFE study area. These data were collected for a day or two at each location sometime between June 1, 1987 and October 13, 1987. Argonne National Laboratory did not measure radiation but concentrated on observations of turbulence quantities, primarily covariances and standard deviations of winds, temperature, water vapor, and other quantities. The surface fluxes and standard deviations of carbon dioxide and ozone were measured by Argonne so that the fluxes of mass could be related to each other, surface biophysical conditions, vegetative parameters, and the optical characteristics of the surface that could be detected by remote sensing.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Eddy_Correlation_ANL.html",
    "doi": "10.3334/ORNLDAAC/30",
    "end_time": "1989-08-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-30.json",
    "identifier": "nasa-ornldaac-30",
    "lat_max": "39.11",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "Eddy Corr. Surface Flux: ANL (FIFE)",
    "native_id": "FIFE_SF30_ECA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-30",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=30",
    "variables": null,
    "version": null,
    "vertical_extent": null
}