{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A regional Group for High Resolution Sea Surface Temperature (GHRSST) Level 3 Collated (L3C) dataset for the America Region (AMERICAS) based on retrievals from the GOES-13 Imager on board GOES-13 satellite. This particular dataset is produced twice a day over South and North America region in the framework of the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT) Ocean and Sea Ice Satellite Application Facility (OSI SAF) in France.The Geostationary Operational Environmental Satellites (GOES) operated by the United States National Oceanographic and Atmospheric Administration (NOAA) support weather forecasting, severe storm tracking, meteorology and oceanography research. Generally there are several GOES satellites in geosynchronous orbit at any one time viewing different earth locations including the GOES-13 launched 24 May 2006. The radiometer aboard the satellite, The GOES N-P Imager, is a five channel (one visible, four infrared) imaging radiometer designed to sense radiant and solar reflected energy from sampled areas of the earth. The multi-element spectral channels simultaneously sweep east-west and west-east along a north-to-south path by means of a two-axis mirror scan system retuning telemetry in 10-bit precision. The OSI-SAF SST processing chain for geostationary satellite will ingest the GOES13 Imager radiometric data in full time (every 30 minutes) and space resolution, then the NWC (nowcasting) SAF cloud mask is applied. GOES-E algorithm (nighttime only) and its correction are applied. Due to the lack of 12 &amp;#956;m channel in the GOES-Eimager, there are no SST in daytime conditions. The operational products are then produced by remapping over a 0.05 degree regular grid SST fields obtained by aggregating all SST data available in one hour time, and the priority being given to the value the closest in time to the product nominal hour. This dataset produced adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/GOES13-OSISAF-L3C-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-goes13-osisaf-l3c-v1-0.json",
    "identifier": "nasa-podaac-goes13-osisaf-l3c-v1-0",
    "lat_max": "60",
    "lat_min": "-60",
    "lon_max": "-15",
    "lon_min": "135",
    "name": "GHRSST Level 3C America Regional Subskin Sea Surface Temperature from the Geostationary Operational Environmental Satellites (GOES) Imager on the GOES-13 satellite",
    "native_id": "GOES13-OSISAF-L3C-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-03-18T22:02:41",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2010-01-01T14:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-goes13-osisaf-l3c-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/GOES13-OSISAF-L3C-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}