{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A global 1 km Group for High Resolution Sea Surface Temperature (GHRSST) Level 2P dataset based on multi-channel sea surface temperature (SST) retrievals generated in real-time from the Infrared Atmospheric Sounding Interferometer (IASI) on the European Meteorological Operational-A (MetOp-A&amp;#65289;satellite &amp;#65288;launched 19 Oct 2006). The MetOp satellite program is a European undertaking providing weather data services for monitoring climate and improving weather forecasts. It was jointly established by the European Space Agency (ESA) and the European Organisation for the Exploitation of Meteorological Satellites (EUMETSAT) with a contribution by the US National Oceanic and Atmospheric Administration (NOAA) of an AVHRR sensor identical to those flying on the family of Polar Orbiting Environmental Satellites (POES). IASI measures in the infrared part of the electromagnetic spectrum at a horizontal resolution of 12 km over a swath width of about 2,200 km. With 14 orbits in a sun-synchronous mid-morning orbit (9:30 Local Solar Time equator crossing, descending node) global observations can be provided twice a day.The production of the MetOp-A L2P SST data is done by the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT), Ocean and Sea Ice Satellite Application Facility (OSI SAF) at Meteo-France/Centre de Meteorologie Spatiale (CMS) in France. The SST retrieval is performed and provided by the IASI L2 processor. The IASI L2P is referred to as core as it does not contain all the auxiliary information (including sea-ice, aerosol, SST background) as specified in a full GHRSST L2P file. These are the main constituents of the IASI L2Pcore SST: skin sea surface temperature, uncertainty estimates (SSES), quality levels and flags, and wind speed. The MetOp-A SST L2P data consist of global coverage at 1.1 km (nadir) resolution separated into three minute observation granules, and are compliant with the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/IASI_SST_METOP_A-OSISAF-L2P-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-iasi_sst_metop_a-osisaf-l2p-v1-0.json",
    "identifier": "nasa-podaac-iasi_sst_metop_a-osisaf-l2p-v1-0",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Global Skin Sea Surface Temperature from the Infrared Atmospheric Sounding Interferometer (IASI) on the MetOp-A satellite (GDS2 version)",
    "native_id": "IASI_SST_METOP_A-OSISAF-L2P-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-03-17T23:19:42",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2014-11-20T21:01:03",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-iasi_sst_metop_a-osisaf-l2p-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/IASI_SST_METOP_A-OSISAF-L2P-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}