{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. Part of the Argo global network of autonomous, self-reporting samplers, Argo floats drift horizontally and move vertically through the water column generally on 10 day cycles, collecting high-quality temperature, conductivity and salinity depth profiles from the upper 2000m. Approximately 24 floats were deployed during SPURS-1 within the campaign domain, mainly during the Knorr cruise (6 Sept-9 Oct,2012). These were standard Argo floats with the addition of surface temperature and salinity (STS) sensors and acoustic rain gauges (PAL). Data accessible here only include the standard ARGO profiles, not the STS or PAL data. SPURS-1 ARGO data files are oganized per float and each contain profile trajectory series of conductivity, salinity, temperature, pressure, depth observations.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ARGO",
    "doi": null,
    "end_time": "2014-08-20T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_argo.json",
    "identifier": "nasa-podaac-spurs1_argo",
    "lat_max": "41",
    "lat_min": "23",
    "lon_max": "-28",
    "lon_min": "-76",
    "name": "Argo float CTD profile data within the scope of the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_ARGO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-02-20T02:38:33",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-09-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_argo",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ARGO",
    "variables": null,
    "version": null,
    "vertical_extent": null
}