{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides (1) areal estimates of deforestation events (>25 ha) that were identified from 2001-2004 in Mato Grosso by the Brazilian Institute for Space Research (INPE) as part of the Program for the Estimation of Deforestation in the Brazilian Amazon (PRODES) and (2) the classification of the post-deforestation land use as either cropland, cattle pasture, or not in production (deforested areas that were never fully cleared or returned immediately to secondary forest) in the years after the large deforestation events from 2001-2005. Data are provided in ESRI shapefile format. There are five compressed (*.zip) data files with this data set. Each shapefile represents one year of post-deforestation land use. Land use in the years following deforestation was estimated using annual time series of MODIS NDVI (normalized difference vegetation index) and EVI (enhanced vegetation index). Metrics of vegetation phenology derived annual time series of MODIS NDVI and EVI data were analyzed using a decision-tree classifier to characterize the major cover type in each area of new deforestation. Post-deforestation land use for each large deforestation event was classified based on the classification of MODIS phenology metrics for all years following deforestation during 2002-2005.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC22_Post_Deforestation_LULC.html",
    "doi": "10.3334/ORNLDAAC/1099",
    "end_time": "2005-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1099.json",
    "identifier": "nasa-ornldaac-1099",
    "lat_max": "-7.4731",
    "lat_min": "-18.2281",
    "lon_max": "-50.0956",
    "lon_min": "-61.0089",
    "name": "LBA-ECO LC-22 Post-deforestation Land Use, Mato Grosso, Brazil: 2001-2005",
    "native_id": "LC22_POST_DEFORESTATION_LULC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1099",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1099",
    "variables": null,
    "version": null,
    "vertical_extent": null
}