{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<!--#include virtual=\"/ssi/data_release_prob.ssi\" --> This data set provides a near-real-time (NRT) map of sea ice concentrations for both the Northern and Southern Hemispheres. The near-real-time passive microwave brightness temperature data are acquired with the Special Sensor Microwave Imager/Sounder (SSMIS) on board the Defense Meteorological Satellite Program (DMSP) F17 satellite. The SSMIS instrument is the next generation Special Sensor Microwave/Imager (SSM/I) instrument. SSMIS data are received daily from the Comprehensive Large Array-data Stewardship System (CLASS) at the National Oceanic and Atmospheric Administration (NOAA) and are gridded onto a polar stereographic grid. Investigators generate sea ice concentrations from these data using the NASA Team algorithm. These data are stored as one-byte flat scaled binary arrays with one byte per pixel, at a resolution of 25 km. For each data file, a corresponding PNG image file is provided. These data are available via FTP for the most recent three to six months and are retained on the FTP site until NSIDC's Sea Ice Concentrations from Nimbus-7 SMMR and DMSP SSM/I Passive Microwave Data (preliminary data) become available for the same time period. These data are primarily meant to provide a best estimate of current ice and snow conditions based on information and algorithms available at the time the data are acquired. Near-real-time products are not intended for operational use in assessing sea ice conditions for navigation and should be used with caution in extending the sea ice time series in NSIDC's Sea Ice Concentrations from Nimbus-7 SMMR and DMSP SSM/I Passive Microwave Data.",
    "description_attribution": "http://nsidc.org/data/nsidc-0051.html",
    "doi": "10.5067/U8C09DWVX9LM",
    "end_time": "2015-08-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0081.json",
    "identifier": "nasa-nsidcdaac-0081",
    "lat_max": "-39.23",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Near-Real-Time DMSP SSMIS Daily Polar Gridded Sea Ice Concentrations",
    "native_id": "NSIDC-0081",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2015-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0081",
    "url": "http://nsidc.org/data/NSIDC-0081",
    "variables": null,
    "version": null,
    "vertical_extent": null
}