{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: As part of the Southern Africa Regional Science Initiative (SAFARI 2000), the University of Montana participated in both ground-based and airborne campaigns during the southern African dry season of 2000 to measure trace gas emissions from biofuel production and use and savanna fires, respectively.During the airborne campaign, stable and reactive trace gases were measured over southern Africa with an airborne Fourier transform infrared spectroscopy (AFTIR) onboard the University of Washington Convair-580 research aircraft in August-September of 2000. The measurements included vertical profiles of CO2, CO, H2O, and CH4 up to 5.5 km on 6 occasions above instrumented ground sites and below the TERRA satellite and ER-2 high-flying research aircraft as well as trace gas emissions from ten African savanna fires. These measurements are the first broad characterization of the most abundant trace gases in nascent smoke from African savanna fires (i.e., including oxygen- and nitrogen-containing species). The measurements are used to calculate emission factors for savanna fires that can be used for regional emissions estimates.This data set provides emission ratios and emission factors from the aircraft sampling effort for the following trace gases: carbon dioxide (CO2); carbon monoxide (CO); methane (CH4); acetylene (C2H2); ethene (C2H4); acetic acid (CH3COOH); methanol (CH3OH); formaldehyde (HCHO); hydrogen cyanide (HCN); formic acid (HCOOH); ammonia (NH3); nitric oxide (NO); and nitrogen dioxide (NO2). The file is an ASCII text file in comma-separated-value format. All emission factor units are grams of compound emitted per kilogram of fuel burned (g/kg) for the savanna fires investigated. Emission ratios are dimensionless.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/fire_emissions.html",
    "doi": "10.3334/ORNLDAAC/724",
    "end_time": "2000-09-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-724.json",
    "identifier": "nasa-ornldaac-724",
    "lat_max": "-14",
    "lat_min": "-27",
    "lon_max": "36",
    "lon_min": "12",
    "name": "SAFARI 2000 Fire Emission Data, Dry Season 2000",
    "native_id": "s2k_fire_emissions",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-724",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=724",
    "variables": null,
    "version": null,
    "vertical_extent": null
}