{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the Soil Moisture Experiment 2002 (SMEX02) project, which is associated with the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) validation project. It consists of Normalized Difference Vegetation Index (NDVI) and Normalized Difference Water Index (NDWI) data, derived from Landsat 5 Thematic Mapper (TM) and Landsat 7 Enhanced Thematic Mapper plus (ETM+) imagery. The satellite data were acquired during select dates in June and July 2002. These data cover the SMEX02 Walnut Creek watershed and the regional Iowa study areas in south-central Iowa, USA. Data are provided as flat binary files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/2R7KUXDQ3S44",
    "end_time": "2002-07-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0184.json",
    "identifier": "nasa-nsidcdaac-0184",
    "lat_max": "42.732",
    "lat_min": "41.694",
    "lon_max": "-93.161",
    "lon_min": "-93.827",
    "name": "SMEX02 Iowa Satellite Vegetation and Water Index (NDVI and NDWI) Data",
    "native_id": "NSIDC-0184",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-08-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0184",
    "url": "http://nsidc.org/data/NSIDC-0184",
    "variables": null,
    "version": null,
    "vertical_extent": null
}