{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The National Snow and Ice Data Center hosts a time-series data set comprising annual snow cover data for the Northern Hemisphere (covering land primarily over 45 degrees North) from 1972 to 2000. Data are presented for land areas that exhibited snow cover in each of the 29 years. Variables are the week of snow disappearance, the week of snow cover onset, and the duration of the snow-free period. These variables were derived from operational NOAA weekly snow cover charts that have been quality controlled by the Rutgers University Global Snow Lab. For each year of the 29-year period, there are three binary files with data in an 89 x 89 cell grid. The week of the first detected snow cover in the fall is included in the WFS file, the week of the last observed snow cover in the spring is given in the WLS file, and the duration of snow-free period in weeks is given in the DSF file. Data are also provided in ASCII format summary files. In addition, summary statistics for each parameter are provided. These are grids of the mean and the standard deviation for the three parameters. Gridded latitude and longitude files are also included with this data set.",
    "description_attribution": "http://nsidc.org/data/nsidc-0046.html",
    "doi": "10.7265/N5F18WNC",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02168.json",
    "identifier": "nsidc-g02168",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Timing and Statistics of Autumn and Spring Annual Snow Cover for the Northern Hemisphere, 1972 to 2000",
    "native_id": "G02168",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-12-21T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1972-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02168",
    "url": "http://nsidc.org/data/G02168",
    "variables": null,
    "version": null,
    "vertical_extent": null
}