{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Understanding secondary successional processes in Amazonian terrestrial ecosystems is becoming increasingly important as continued deforestation expands the area that has become secondary forest, or at least has been through a recent phase of secondary forest growth. Most Amazonian soils are highly weathered and relatively nutrient poor, but the role of nutrients as a factor determining successional processes is unclear. Soils testing and chronosequence studies have yielded equivocal results regarding the possible role of nutrient limitation. The objective of this paper is to report the first two years' results of a nitrogen (N) and phosphorus (P) fertilization experiment in a 6-yr-old secondary forest growing on an abandoned cattle pasture on a clayey Oxisol. Growth of remnant grasses responded significantly to the N + P treatment, whereas tree biomass increased significantly following N-only and N + P treatments. The plants took up about 10% of the 50 kg P/ha of the first year's application, and recovery in soil fractions could account for the rest. The trees took up about 20% of the 100 kg N/ha of the first year's application. No changes in soil inorganic N, soil microbial biomass N, or litter decomposition rates have been observed so far, but soil faunal abundances increased in fertilized plots relative to the control in the second year of the study. A pulse of nitric oxide and nitrous oxide emissions was measured in the N-treated plots only shortly after the second year's application. Net N mineralization and net nitrification assays demonstrated strong immobilization potential, indicating that much of the N was probably retained in the large soil organic-N pool. Although P availability is low in these soils and may partially limit biomass growth, the most striking result of this study so far is the significant response of tree growth to N fertilization. Repeated fire and other losses of N from degraded pastures may render tree growth N limited in some young Amazonian forests. Changes in species composition and monitoring of long-term effects on biomass accumulation will be addressed as this experiment is continued.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND02_Tree_Heights_DBH.html",
    "doi": "10.3334/ORNLDAAC/951",
    "end_time": "2005-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-951.json",
    "identifier": "nasa-ornldaac-951",
    "lat_max": "-2.983",
    "lat_min": "-2.983",
    "lon_max": "-47.516",
    "lon_min": "-47.516",
    "name": "LBA-ECO ND-02 Secondary Forest Tree Heights and Diameters, Para, Brazil: 1999-2005",
    "native_id": "LBA_ND02_THDBH",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-951",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=951",
    "variables": null,
    "version": null,
    "vertical_extent": null
}