{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Water content measurements by gravimetric methods involve weighing a wet sample, removing the water via drying in an oven, and reweighing the sample to determine the amount of water removed. Water content then is obtained by dividing the difference between wet and dry masses by the mass of the dry sample to obtain the ratio of the mass of water to the mass of dry soil. When multiplied by 100, this becomes the percentage of water in the sample on a dry-mass (or, as often expressed, on a dry-weight) basis. Soil moisture determined using the gravimetric method was measured at 800 sites along 24 transects. These transects were over flown by the airborne Gamma Radiation System used to measure soil moisture. These data are useful for comparison of airborne and ground soil moisture data. This analysis for the airborne Gamma Radiation System, using completely independent soil moisture data showed that the root mean square error of 97 flights was 3.02 percent soil moisture, with a bias of less than 0.5 percent soil moisture (Carroll et al., 1988).",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Peck_Soil_Moisture_Data.html",
    "doi": "10.3334/ORNLDAAC/109",
    "end_time": "1989-08-09T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-109.json",
    "identifier": "nasa-ornldaac-109",
    "lat_max": "39.12",
    "lat_min": "38.97",
    "lon_max": "-96.48",
    "lon_min": "-96.62",
    "name": "Soil Moisture Data: Peck (FIFE)",
    "native_id": "FIFE_PECK_SM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-109",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=109",
    "variables": null,
    "version": null,
    "vertical_extent": null
}