{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of annual carbon emissions (kg carbon per square meter) from boreal fires at 450-m resolution for the state of Alaska between 2001 and 2013. To produce these data, daily burned area for 2001 to 2013 was mapped using imagery from the Moderate Resolution Imaging Spectroradiometer (MODIS) combined with perimeters from the Alaska Large Fire Database. Carbon consumption was calibrated using available field measurements from black spruce forests in Alaska. Above- and below-ground carbon consumption were modeled based on environmental variables including elevation, day of burning within the fire season, pre-fire tree cover and the differenced normalized burn ratio (dNBR). Modeled uncertainties in carbon consumption are included in the data set. The derived burn area and carbon emissions product, referred to as the Alaskan Fire Emissions Database (AKFED), provides a resource for study of the environmental controls on daily fire dynamics, boreal fire emissions in biogeochemical models, and potential feedbacks from changing fire regimes. There are 26 data files in GeoTIFF (.tif) format with this data set. There are 13 *.tifs for carbon consumption, one for each year, and 13 *.tifs for carbon consumption uncertainty, one for each year.",
    "description_attribution": "http://daac.ornl.gov//CARVE/guides/AKFED_V1.html",
    "doi": "10.3334/ORNLDAAC/1282",
    "end_time": "2013-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1282.json",
    "identifier": "nasa-ornldaac-1282",
    "lat_max": "71.499",
    "lat_min": "58",
    "lon_max": "-141",
    "lon_min": "-168.5",
    "name": "CARVE: Alaskan Fire Emissions Database (AKFED), 2001-2013",
    "native_id": "AKFED_V1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1282",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1282",
    "variables": null,
    "version": null,
    "vertical_extent": null
}