{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides coordinates for points at the mouth of tributaries of the Acre River in the Tri-national River Basin in South America. Three Global Positioning System (GPS) readings were made at the outlet of each tributary and the average of the three readings is reported. The Tri-national River Basin is located in the tri-national frontier region of Madre de Dios, Peru, Acre, Brazil, and Pando, Bolivia (known as the MAP region). The MAP region is approximately 300,000 km2. The Acre River flows through Brazil, Bolivia, and Peru. Data on the basin drainage network from the Digital Elevation Model (DEM) Shuttle Radar Topography Mission (SRTM) was obtained as a source of information for the border areas. The GPS readings were part of an assessment of the reliability of the DEM/SRTM drainage network data (Maldonadoae and Brown, 2003). There is one data file in comma-delimited (.csv) format and one compamion file (.pdf) with this data set. DATA QUALITY STATEMENT: This data set provides GPS coordinates only and is not associated with any additional measurements. There is no associated research documentation.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC02_Streams_Acre.html",
    "doi": "10.3334/ORNLDAAC/1243",
    "end_time": "2004-07-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1243.json",
    "identifier": "nasa-ornldaac-1243",
    "lat_max": "-9.0658",
    "lat_min": "-11.99",
    "lon_max": "-68.7408",
    "lon_min": "-70.59",
    "name": "LBA-ECO LC-02 Tributary Coordinates, Acre River, Tri-national River Basin: 2003-2004",
    "native_id": "LC02_STREAMS_ACRE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1243",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1243",
    "variables": null,
    "version": null,
    "vertical_extent": null
}