{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is a collection of video data of basal ice taken in a borehole on the Kamb Ice Stream in West Antarctica. Ice streams are an expression of the inherent instability of the West Antarctic Ice Sheet, and their behavior is a key control on the overall ice-sheet mass balance. Understanding the response of the ice sheet in a warming climate requires a thorough understanding of the internal dynamics of ice streams, in addition to the relevant ice-atmosphere and ice-ocean interactions in the region. The basal environment of the ice streams and of many glaciers is a key scientific interest, including conditions, mainly basal sliding, that lead to fast flow of the ice. The purpose of this data set is to present a review of the full range of original video recordings from the basal ice of the Kamb Ice Stream. Direct observations at the ice-stream bed are a crucial complement to modeling efforts predicting future scenarios in a warming climate.",
    "description_attribution": "http://glaciology.caltech.edu/",
    "doi": "10.7265/N5028PFH",
    "end_time": "2001-01-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0528.json",
    "identifier": "nsidc-0528",
    "lat_max": "-82.39955",
    "lat_min": "-82.39955",
    "lon_max": "-136.404633",
    "lon_min": "-136.404633",
    "name": "Videos of Basal Ice in Boreholes on the Kamb Ice Stream in West Antarctica",
    "native_id": "NSIDC-0528",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-02-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0528",
    "url": "http://nsidc.org/data/NSIDC-0528",
    "variables": null,
    "version": null,
    "vertical_extent": null
}