{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Sea surface temperature (SST) is an important indicator of the state of the earth climate system as well as a key variable in the coupling between the atmosphere and the ocean. Accurate knowledge of SST is essential for climate monitoring, prediction and research. It is also a key surface boundary condition for numerical weather prediction and for other atmospheric simulations using atmospheric general circulation models and regional models. SST also is important in gas exchange between the ocean and atmosphere, including the air-sea flux of carbon. Gridded SST products have been developed to satisfy these needs. There are 3 .zip files provided with this data set. Gridded monthly and weekly sea surface temperature (SST) and long term SST monthly climatology for the period 1971-2000 are provided here. Weekly normalized error variance fields are also provided with the weekly data. The data are derived using the National Oceanic and Atmospheric Administration (NOAA) Optimum Interpolation (OI) global sea surface temperature analyses that use seven days of in situ (ship and buoy) and satellite SST observations and SST values derived from sea ice concentration. These analyses are produced weekly using optimum interpolation (OI) on a 1-degree grid. The data sets included in the ISLSCP II data collection are produced using version 2 of the OI analyses, called OIv2. In this data set, the ISLSCP II staff have masked land areas based on the ISLSCP II land/water mask. A file describing the differences between the ISLSCP II mask and the original mask used is provided.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/sea_surface_temp_1deg.html",
    "doi": "10.3334/ORNLDAAC/980",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-980.json",
    "identifier": "nasa-ornldaac-980",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Sea Surface Temperature",
    "native_id": "ISLSCP_SEA_SURFACE_TEMP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1971-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-980",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=980",
    "variables": null,
    "version": null,
    "vertical_extent": null
}