{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: There is one comma-separated (.csv) data file and one text (.txt) file (bibliographic information) with this data set. This data set provides above-ground net primary production (ANPP) and total net primary producitivity (NPP) [expressed in grams of carbon per square meter per year (gC/m2/year)], and the C fraction used to convert dry biomass weight to carbon content, for 127 unique study sites in northern Eurasia. The sites are classified by ecozone (i.e., tundra, forest-tundra, taiga, mixed forest, broadleaf forest, small-leaved secondary forests, forest bogs, meadows, steppe, semi-desert, and polar desert) and plant community (phytocoenosis). Each study location is georeferenced (latitude/longitude) with elevation and zonal/interzonal information. References to original author, year of publication, and table/record in Bazilevich (1993) are also included. The data set also provides a bibliography of 274 original-source references (in Russian) to accompany the 127 data records on NPP from Bazilevich (1993). The data are a subset of data adapted from Bazilevich, N.I. 1993. Biological Productivity of Ecosystems of Northern Eurasia. Nauka Publishers, Moscow. 293 pp. (in Russian). The data set originated from field measurements of primary productivity collected between 1940 and 1988 for most of the terrestrial vegetation types in northern Eurasia. The NPP data collection contains field measurements of biomass, estimated NPP, and climate data for terrestrial grassland, tropical forest, temperate forest, boreal forest, and tundra sites worldwide. Data were compiled from the published literature for intensively studied and well-documented individual field sites and from a number of previously compiled multi-site, multi-biome data sets of georeferenced NPP estimates. The principal compilation effort (Olson et al., 2001) was sponsored by the NASA Terrestrial Ecology Program. For more information, please visit the NPP web site at http://daac.ornl.gov/NPP/npp_home.html.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_PIK.html",
    "doi": "10.3334/ORNLDAAC/575",
    "end_time": "1988-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-575.json",
    "identifier": "nasa-ornldaac-575",
    "lat_max": "76",
    "lat_min": "39",
    "lon_max": "173",
    "lon_min": "23",
    "name": "NPP Multi-Biome: PIK Data for Northern Eurasia, 1940-1988 (Based on Bazilevich), R1",
    "native_id": "NPP_BAZ",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1940-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-575",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=575",
    "variables": null,
    "version": null,
    "vertical_extent": null
}