{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "All available monthly snow depth climatologies were integrated by the Rand Corporation, in the early 1980s, into one global (excluding Africa and South America) digital data set gridded at 4&deg; latitude x 5&deg; longitude. The U.S. Army Corps of Engineers monthly climatologies were a primary data source. For data-sparse areas such as China, Greenland, the Arctic and Antarctica, special Rand methodologies were used: empirical evaluation of total precipitation, weather source regions, latitude, temperature, terrain and annual snow depth data. Monthly ice-pack limits from U.S. Navy Oceanographic Office were used to extend the zero snow accumulation line over the oceans. These mean monthly data can be used strictly as a climatological summary or for systematic comparison with simulations from any general circulation model (GCM), or for initiating GCM calculations. Data report copies are also available. The global grid is too coarse to pick up snow accumulation in Africa and South America, but no more than two grid points are involved in these areas.",
    "description_attribution": "http://nsidc.org/data/nsidc-0024.html",
    "doi": "10.7265/N57P8W9K",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g00788.json",
    "identifier": "nsidc-g00788",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Rand Corporation Mean Monthly Global Snow Depth",
    "native_id": "G00788",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1988-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00788",
    "url": "http://nsidc.org/data/G00788",
    "variables": null,
    "version": null,
    "vertical_extent": null
}