{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Meltpond2000 project was the first in a series of Arctic and Antarctic aircraft campaigns to validate sea ice algorithms developed for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E), primarily to quantify errors in AMSR-E sea ice products resulting from the presence of melt ponds. The AMSR-E validation effort addresses data quality through comprehensive calibration and validation programs. These programs characterize and document the accuracy and precision of AMSR-E observations and their derived products. Data were collected from five flights over Baffin Bay and the Canadian Archipelago from 26 June 2000 to 6 July 2000. All measurements fall within 68.967 deg N - 76.422 deg N, 63.197 deg W - 105.022 deg W. Spatial resolution varies from 0.13 km to 3.6 km, depending on the sensor. Data are provided as MATLAB files, requiring MATLAB version 5.3 or greater. These data and MATLAB programs to generate brightness temperature (TB) maps are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/2DES0Z7UE6DI",
    "end_time": "2000-07-06T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0208.json",
    "identifier": "nasa-nsidcdaac-0208",
    "lat_max": "76.42194",
    "lat_min": "68.96694",
    "lon_max": "-63.19694",
    "lon_min": "-105.02194",
    "name": "Meltpond2000 Polarimetric Scanning Radiometer Sea Ice Brightness Temperatures",
    "native_id": "NSIDC-0208",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-02-13T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-06-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0208",
    "url": "http://nsidc.org/data/NSIDC-0208",
    "variables": null,
    "version": null,
    "vertical_extent": null
}