{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains chlorophyll concentration maps of the Amazon River floodplain region from Parintins (Amazonas) to Almeirim (Para). These chlorophyll fraction maps were derived from the Moderate Resolution Imaging Spectroradiometer (MODIS) surface reflectance product (MOD09) for 19 months from April 2002 to December 2003. The study was conducted in a floodplain reach upstream from Santarem, Para, in order to assess seasonal changes in phytoplanktonic chlorophyll-a distributions in the floodplain Lake Curuai. MODIS reflectance data were acquired at four river stages: rising (April), high (June), decreasing (September), and low (November). Chlorophyll maps were derived and used to compute the weighted average of chlorophyll concentration from MODIS images in the region. Field measurements of suspended inorganic matter and chlorophyll-a in Lake Curuai were made almost concurrently with satellite overpasses (Barbosa, 2005). The images and the estimated chlorophyll concentrations were compared to measured chlorophyll concentrations at control points for different hydrological states. This data set may be applied to better understand the seasonal dynamics of primary production of the Amazon floodplains. The maps of chlorophyll-a concentration may be used to model spatial and temporal variations of primary production in this region. The monthly chlorophyll-a maps are provided as GeoTIFF files. There are two formats: (1) color-mapped pixels and (2) pixels as chlorophyll-a concentrations. These latter images are not intended for browsing. These images have pixel values that are the chlorophyll-a concentration in mg/m3 and need to be download and opened in GIS software.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Lake_Chlorophyll_MODIS.html",
    "doi": "10.3334/ORNLDAAC/1000",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1000.json",
    "identifier": "nasa-ornldaac-1000",
    "lat_max": "-1",
    "lat_min": "-3.00025",
    "lon_max": "-52.9995",
    "lon_min": "-57",
    "name": "LBA-ECO LC-07 Amazon Floodplain Lake Chlorophyll from MODIS, Para, Brazil: 2002-2003",
    "native_id": "LC07_LAKE_CHLORO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1000",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1000",
    "variables": null,
    "version": null,
    "vertical_extent": null
}