{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This ISLSCP data set is derived from the National Snow and Ice Data Center (NSIDC) Northern Hemisphere EASE-Grid Weekly Snow Cover and Sea Ice Extent product which combines snow cover and sea ice extent at weekly intervals for October 1978 through June 2001, and snow cover alone from 1966 through June 2001. The original data set was the first representation of combined snow and sea ice measurements derived from satellite observations for the period of record. Designed to facilitate study of Northern Hemisphere seasonal fluctuations of snow cover and sea ice extent, the original NSIDC data set also includes monthly climatologies describing average extent, probability of occurrence, and variance. This data set shows the extent of snow on the land at a variety of scales (1.0 degree, 0.5 degree, 0.25 degree). The values represent the percentage of days in each month where snow was present -- 100 means 100% of the month, 80 means 80% of the month, etc. There are 4 .zip files provided. Missing data is represented by -99 for water and -88 for land. The data were originally in a yearly tabular format. The file was converted to multi-scale maps by plotting each point in the tabular data onto a map of -99 (water) and -88 (land) created from the standard ISLSCP II Land/Sea Mask.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/snow_cover_xdeg.html",
    "doi": "10.3334/ORNLDAAC/982",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-982.json",
    "identifier": "nasa-ornldaac-982",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Northern Hemisphere Monthly Snow Cover Extent",
    "native_id": "ISLSCP_SNOW_COVER_XDEG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-982",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=982",
    "variables": null,
    "version": null,
    "vertical_extent": null
}