{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes data collected over the Soil Moisture Experiment 2002 (SMEX02) area of Iowa, USA, during June and August, 2002. The SeaWinds scatterometer on NASA's QuikScat satellite collected bacscatter data that can be used to infer vegetation and soil moisture. SeaWinds uses a rotating dish antenna with two spot beams that sweep in a circular pattern. The antenna radiates microwave pulses at a frequency of 13.4 gigahertz across broad regions on Earth's surface. Data are provided in binary arrays, digital images, and video (.avi) files, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/2ZWKUTKFY6II",
    "end_time": "2002-08-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0233.json",
    "identifier": "nasa-nsidcdaac-0233",
    "lat_max": "45",
    "lat_min": "39",
    "lon_max": "-89",
    "lon_min": "-98",
    "name": "SMEX02 QuikSCAT/SeaWinds Backscatter Data, Iowa",
    "native_id": "NSIDC-0233",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-05-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0233",
    "url": "http://nsidc.org/data/NSIDC-0233",
    "variables": null,
    "version": null,
    "vertical_extent": null
}