{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three data files in text format (.txt) for a temperate dry steppe at Rio Mayo, Argentia. One file contains quarterly above-ground biomass data for grasses on the steepe (May 1984-May 1985). The second file contains average annual above-ground primary production (ANPP) data for grasses and shrubs for years 1972-1997 based upon peak above-ground biomass estimates. The third file contains precipitation and maximum/minimum temperature data for the Rio Mayo site for the period 1968 through 1990. Rio Mayo is located in the Patagonia region of Argentina. The vegetation is chiefly composed of grasses and shrubs. Harvest methods were used to estimate grass and shrub production. Between 1972 and 1997, peak annual ANPP of grasses plus shrubs ranged from 21 to 75 g/m2/yr, with an average of about 60 g/m2/yr. Grasses accounted for about two-thirds of the productivity. ANPP was reduced in a drought year, but did not increase in relatively wet years, suggesting that it may not be linearly related to precipitation. ANPP for 1984-1985 was slightly higher (79 g/m2/yr) when a different algorithm was used for estimation. Revision Notes: The original npp data file (rmy_npp.txt) has been split into two files, one file containing seasonal biomass and the other containing annual ANPP estimates. The data file containing annual ANPP estimates has been revised to extend temporage coverage and add additional annual ANPP data. See the Revisions section in this document for details.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_RMY.html",
    "doi": "10.3334/ORNLDAAC/574",
    "end_time": "1997-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-574.json",
    "identifier": "nasa-ornldaac-574",
    "lat_max": "-45.68",
    "lat_min": "-45.68",
    "lon_max": "-70.27",
    "lon_min": "-70.27",
    "name": "NPP Grassland: Rio Mayo, Argentina, 1972-1997, R1",
    "native_id": "NPP_RMY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1968-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-574",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=574",
    "variables": null,
    "version": null,
    "vertical_extent": null
}