{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports the results of chemical analyses of rainfall, throughfall, litter leachate, and soil water samples collected before, during, and after a rainfall exclusion experiment conducted at the km 67 Seca Floresta site, Tapajos National Forest, Brazil. Samples were collected every two weeks from May 17, 1999 through May 10, 2006. Measurements included alkalinity, conductivity, pH, and selected anions and cations analyzed by ion chromatography. The exclusion treatment, began in late January 2000 and continued through December 2004, involved diverting about 60% of throughfall (equivalent to approximately half the rainfall) from a 1-hectare plot using plastic panels installed in the understory. The comparable 1-hectare control plot was unaltered. The purpose was to observe the potential effects of severe water stress on a humid Amazonian forest (Nepstad et al., 2002 and Nepstad et al., 2007). There are five comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND30_REE_Water_Chemistry.html",
    "doi": "10.3334/ORNLDAAC/1131",
    "end_time": "2006-05-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1131.json",
    "identifier": "nasa-ornldaac-1131",
    "lat_max": "-2.75",
    "lat_min": "-2.75",
    "lon_max": "-55",
    "lon_min": "-55",
    "name": "LBA-ECO ND-30 Water Chemistry, Rainfall Exclusion, km 67, Tapajos National Forest",
    "native_id": "ND30_REE_WATER_CHEMISTRY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-05-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1131",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1131",
    "variables": null,
    "version": null,
    "vertical_extent": null
}