{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Northern Hemisphere EASE-Grid 2.0 Weekly Snow Cover and Sea Ice Extent Version 4 product combine snow cover and sea ice extent at weekly intervals from 23 October 1978 through 29 June 2014, and snow cover alone from 03 October 1966 through 29 June 2014. Snow cover extent for this data set is based on the NOAA/NCDC Climate Data Record (CDR) of Northern Hemisphere (NH) Snow Cover Extent (SCE) by D. Robinson (2012) and regridded to the EASE-Grid. The NOAA/NCDC CDR of Northern Hemisphere Snow Cover Extent data were derived from the manual interpretation of AVHRR, GOES, and other visible-band satellite data (Helfrich et al. 2007). Sea ice extent is regridded to EASE-Grid from Sea Ice Concentrations from Nimbus-7 SMMR and DMSP SSM/I-SSMIS Passive Microwave Data. Designed to facilitate study of Northern Hemisphere seasonal fluctuations of snow cover and sea ice extent, the data set also includes monthly climatologies describing average extent, probability of occurrence, and variance. Data are provided in flat, unsigned binary files and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/ease/",
    "doi": "10.5067/P7O0HGJLYUQU",
    "end_time": "2014-06-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0046.json",
    "identifier": "nasa-nsidcdaac-0046",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Northern Hemisphere EASE-Grid 2.0 Weekly Snow Cover and Sea Ice Extent",
    "native_id": "NSIDC-0046",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1966-10-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0046",
    "url": "http://nsidc.org/data/NSIDC-0046",
    "variables": null,
    "version": null,
    "vertical_extent": null
}