{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of apparent surface reflectance, subpixel snow-covered area and grain size collected from the Hyperion hyperspectral imager. The Hyperion imager has a spectral range of 400-2500 nm, a spectral resolution of 10 nm, spatial resolution of 30 m, and a swath width of 7.8 km. Sampling is scene based (256 samples, 512 lines). The Hyperion capabilities provide resolution of surface properties into hundreds of spectral bands versus the six optical multispectral bands flown on traditional Landsat imaging missions. Through these large number of spectral bands, complex land ecosystems can be imaged and accurately classified. Data are available via FTP. Users must register with NSIDC User Services to obtain access to the data. This data set is part of the NASA Cold Land Processes Field Experiment (CLPX). The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/J5U800GIBU78",
    "end_time": "2002-03-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0148.json",
    "identifier": "nasa-nsidcdaac-0148",
    "lat_max": "40.3",
    "lat_min": "39.6",
    "lon_max": "-105.7",
    "lon_min": "-106",
    "name": "CLPX-Satellite: EO-1 Hyperion Surface Reflectance, Snow-Covered Area, and Grain Size",
    "native_id": "NSIDC-0148",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-04-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-03-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0148",
    "url": "http://nsidc.org/data/NSIDC-0148",
    "variables": null,
    "version": null,
    "vertical_extent": null
}