{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Glacier Photograph Collection is a database of photographs of glaciers from around the world, some dating back to the mid-1850's, that provide an historical reference for glacier extent. As of June 2015, the database contains over 15,000 photographs. NSIDC houses thousands of photographic prints of glaciers taken from the ground, the air, and from space. These photographs constitute an important historical record, as well as a data collection of interest to those studying the response of glaciers to climate change. NSIDC partnered with the NOAA Climate Database Modernization Program (CDMP) and the National Geophysical Data Center (NGDC) to digitize selected photographs and make them available through a searchable interface. Most of the photographs are of glaciers in the Rocky Mountains, the Pacific Northwest, Alaska, and Greenland. However, the collection does include a smaller number of photos of glaciers in Europe, South America, the Himalayas, and Antarctica. The photos are available online via a searchable interface and are retrievable by glacier name, photographer name, date, country, state, and geographic coordinates.",
    "description_attribution": "http://nsidc.org/data/g01130.html",
    "doi": "10.7265/N5/NSIDC-GPC-2009-12",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g00472.json",
    "identifier": "nsidc-g00472",
    "lat_max": "81",
    "lat_min": "-43",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Glacier Photograph Collection",
    "native_id": "G00472",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1880-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00472",
    "url": "http://nsidc.org/data/G00472",
    "variables": null,
    "version": null,
    "vertical_extent": null
}