{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Active layer thickness (ALT) is a critical parameter for monitoring the status of permafrost that is typically measured at specific locations using probing, in situ temperature sensors, or other ground-based observations. The thickness of the active layer is the average annual thaw depth, in permafrost areas, due to solar heating of the surface. This data set includes the mean Remotely Sensed Active Layer Thickness (ReSALT) over years 2006 to 2011 for the region near Barrow, Alaska. The data were produced by an Interferometric Synthetic Aperture Radar (InSAR) technique that measures seasonal surface subsidence and infers ALT. ReSALT estimates were validated by comparison with ground-based ALT obtained using probing and Ground Penetrating Radar at multiple sites. These results indicate remote sensing techniques based on InSAR could be an effective way to measure and monitor ALT over large areas on the Arctic coastal plain. These data provide gridded (30-m) estimates of active layer thickness (cm; ALT) and seasonal subsidence (cm), as well as calculated uncertainty in each of these parameters. This data set was developed in support of NASA's Arctic-Boreal Vulnerability Experiment (ABoVE) field campaign. The data are presented in one netCDF (*.nc) file.",
    "description_attribution": "http://daac.ornl.gov//ABOVE/guides/ReSALT_InSAR_Barrow.html",
    "doi": "10.3334/ORNLDAAC/1266",
    "end_time": "2011-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1266.json",
    "identifier": "nasa-ornldaac-1266",
    "lat_max": "71.35",
    "lat_min": "71.2",
    "lon_max": "-156.39",
    "lon_min": "-156.89",
    "name": "Pre-ABoVE: Remotely Sensed Active Layer Thickness, Barrow, Alaska, 2006-2011",
    "native_id": "RESALT_INSAR_BARROW",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1266",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1266",
    "variables": null,
    "version": null,
    "vertical_extent": null
}