{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a collection of measurements of carbon dioxide (CO2) and non-CO2 greenhouse gases made across North America by nine independent atmospheric monitoring networks from 2000 - 2009. During this North American Carbon Program (NACP) sponsored activity, data were compiled from the following networks: AGAGE, COBRA, CSIRO, INTEX-A, INTEX B, Irvine Latitude Network, NOAA CMDL, SCRIPPS, and Stanley Tyler-UC Irvine. The files presented here are the products of merging multiple original measurement results files for selected sites across North America from each monitoring network. The primary focus of this effort was the compilation of non-CO2 greenhouse gases over North America, but numerous CO2 observations are also included. The data files for each network are accompanied by detailed readme documentation files prepared by the respective network investigators. Project descriptions, objectives, references, sampling and analysis methods, and data file descriptions are included in these READMEs. Table 1 in the documentation displays the monitoring network sites, sample types, analytes, and links to the detailed network README files. Network- and laboratory-specific data citations are included in the README documentation and should be used to acknowledge the use of these data as appropriate. The data files for each monitoring network and each sampling type (continuous or flasks) have been combined into one compressed (*.zip) file along with the detailed README document. There are 17 compressed files that when expanded contain data files which represent one year&#195;&#162;&#195;&#175;&#194;&#191;&#194;&#189;&#226;&#132;&#162;s data for that specific campaign and sampling method. The number of annual files that were compiled from a network into this collection varies.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_GHG_Data_Compilation.html",
    "doi": "10.3334/ORNLDAAC/1206",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1206.json",
    "identifier": "nasa-ornldaac-1206",
    "lat_max": "82.47",
    "lat_min": "13.1667",
    "lon_max": "-59.4167",
    "lon_min": "-165.4",
    "name": "NACP Greenhouse Gases Multi-Source Data Compilation, 2000-2009",
    "native_id": "NACP_GHG_DATA_COMPILATION",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1206",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1206",
    "variables": null,
    "version": null,
    "vertical_extent": null
}