{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes Defense Meteorological Satellite Program (DMSP) F-13 passive microwave brightness temperatures gridded to the geographic (lat/long) and UTM grids of the Cold Land Processes Field Experiment (CLPX) Large Regional Study Area (LRSA). Data are provided for passive microwave frequencies at 19, 22, 37 and 85 GHz, separated by ascending and descending satellite passes, and include time files. Grid resolution is 25 km, which approximates the sampling resolution of the original swath data. Backus-Gilbert optimal interpolation is used to artificially increase (16 times) the density of brightness temperature measurements in the satellite swath reference frame. This process uses actual antenna patterns to create the oversampled array, and the net effect is as if the additional samples had been made by the satellite radiometer itself, i.e., the beam patterns and spatial resolutions of the interpolated data approximate those of the original samples. This method is based on the earlier work of Galantowicz and England (1991) and Poe (1990). Please see the documentation for the global version of this data set for complete details. Please see the documentation for the global version of this data set at http://nsidc.org/data/nsidc-0032.html for complete details. Several things about this data set that are different: 1) Temporal coverage is limited to 1 February - 31 March 2002 and 1 February - 31 March 2003. 2) The projection/grid is not EASE-Grid, it is CLPX lrsa_geo720.0 and lrsa_utm25000. However, interpolation is Backus-Gilbert, so all the benefits of this interpolation are shared with the global data set. 3) Filenames are different. 4) CLPX grid dimensions are: GEO720.0: 23 cols by 18 rows UTM25000: 17 cols by 17 rows 5) Grid resolution for CLPX is limited to the CLPX grids that approximate 25 km.",
    "description_attribution": "http://nsidc.org/data/nsidc-0032.html",
    "doi": "10.5067/SFI3P7OGHUO8",
    "end_time": "2002-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0144.json",
    "identifier": "nasa-nsidcdaac-0144",
    "lat_max": "42",
    "lat_min": "38.5",
    "lon_max": "-104",
    "lon_min": "-108.5",
    "name": "CLPX-Satellite: SSM/I Brightness Temperature Grids",
    "native_id": "NSIDC-0144",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-11-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0144",
    "url": "http://nsidc.org/data/NSIDC-0144",
    "variables": null,
    "version": null,
    "vertical_extent": null
}