{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set consists of a number of data products from the Moderate Resolution Imaging Spectroradiometer (MODIS) on board the NASA Terra satellite for use in Soil Moisture Experiment 2004 (SMEX04) studies. These MODIS data were acquired over the two SMEX04 regional study areas, Arizona, USA and Sonora, Mexico, with spatial resolution ranging from 0.05 degrees to 500 m. The SMEX04 MODIS data include a variety of daily data plus 8- and 16-day composite data relevant to SMEX04 land surface parameters, such as land surface temperature and vegetation indices. Temporal coverage for the daily data spans 19 July 2004 through 5 September 2004, and 1 January 2004 through 31 December 2004 for the 8- and 16-day composite data. The total volume for this data set is approximately 4.6 gigabytes. Data are provided in Hierarchical Data Format - Earth Observing System (HDF-EOS) files and are available via FTP. Corresponding HDF header files are also available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/9370EEVW0JXA",
    "end_time": "2004-09-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0566.json",
    "identifier": "nasa-nsidcdaac-0566",
    "lat_max": "32.69",
    "lat_min": "29.36",
    "lon_max": "-108.63",
    "lon_min": "-111.42",
    "name": "SMEX04 Terra MODIS Data, Sonora",
    "native_id": "NSIDC-0566",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-07-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0566",
    "url": "http://nsidc.org/data/NSIDC-0566",
    "variables": null,
    "version": null,
    "vertical_extent": null
}