{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: To investigate potential contributions of savanna ecosystems to the Earth s carbon balance, an eddy covariance system was used to measure the seasonal variation in carbon dioxide, water vapor, and energy flux at the Maun micrometerological tower site in a broadleaf semi-arid savanna in Southern Africa, approximately 20 km east of Maun in northeastern Botswana. The open woodland studied consists of an overstory dominated by Colophospermum mopane with a sparse understory of grasses and herbs. Measurements presented in this data set cover the wet and dry season periods that coincided with field activities of the SAFARI 2000 project in February-April and August-September, 2000. The data files contain numeric values that represent 30-minute averages from instrumentation mounted on the Maun tower. The parameters measured, or derived from measurements, include: air pressure, air temperature, albedo, carbon dioxide flux, dewpoint temperature, friction velocity, latent heat flux, longwave radiation, net radiation, precipitation, relative humidity, sensible heat flux, shortwave radiation, soil moisture, soil temperature, specific humidity, vapor pressure, and wind speed. The data files are stored as ASCII table files, one file per month, in comma-separated-value (.csv) format, with column headers.Long term climatic data of the Maun area (monthly rainfall, maximum recorded monthly rainfall, mean maximum daily temperature, mean minimum daily temperature, and potential evapotranspiration) are provided, along with data set documentation, in the companion file: ftp://daac.ornl.gov/data/safari2k/climate_meteorology/maun_met_flux/comp/maun_met_flux_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/maun_met_flux.html",
    "doi": "10.3334/ORNLDAAC/760",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-760.json",
    "identifier": "nasa-ornldaac-760",
    "lat_max": "-19.9",
    "lat_min": "-19.9",
    "lon_max": "23.55",
    "lon_min": "23.55",
    "name": "SAFARI 2000 Meteorological and Flux Tower Measurements in Maun, Botswana, 2000",
    "native_id": "s2k_maun_flux",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-760",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=760",
    "variables": null,
    "version": null,
    "vertical_extent": null
}