{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This International Satellite Land Surface Climatology Project (ISLSCP) Initiative II data set is based on the Goddard Space Flight Center (GSFC) Sea Ice Concentrations from Nimbus-7 Scanning Multichannel Microwave Radiometer (SMMR) and the Defense Meteorological Satellites Program (DMSP) Special Sensor Microwave/Imager (SSM/I) Passive Microwave Data. This data set contains four zip files which includes sea ice concentration (in percentage of ocean area covered by sea ice), table data and map data. These original data were re-gridded by the National Snow and Ice Data Center (NSIDC) from their original 25-km spatial resolution and EASE-Grid into equal angle Earth grids with quarter, half and one degree spatial resolutions in latitude/longitude. The ISLSCP II staff have taken the one degree resolution original data provided by the Principal Investigator and created global maps of monthly sea ice concentration on a global one degree grid using the latitude and longitude coordinates that were provided. Individual monthly files were created and written to the ASCII format. The re-gridded one degree original data were also adjusted to match the one degree ISLSCP II land/water mask.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/sea_ice_extent_xdeg.html",
    "doi": "10.3334/ORNLDAAC/981",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-981.json",
    "identifier": "nasa-ornldaac-981",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Global Sea Ice Concentration",
    "native_id": "ISLSCP_SEA_ICE_EXTENT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-981",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=981",
    "variables": null,
    "version": null,
    "vertical_extent": null
}