{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes bidirectional reflectance (BDR) spectra and water-quality data of floodplain lakes of the Solimoes and Negro Rivers in the central Amazon basin, Amazonas, Brazil. Samples and measurements were collected during July 2000 to August 2000. Bidirectional reflectance factors were recorded, at 3 nm intervals from 400 to 900 nm, concurrently with in situ measurements of water temperature and Secchi depth, and collection of samples for analysis of optically active components including total suspended solids, chlorophyll, and dissolved organic carbon (DOC). The lakes sampled were in the low-lying varzea of the Solimoes River (\"varzea\" is the local name for the floodplain formed by the overflow of white-water rivers) and igapo (\"igapo\" is the local name for the floodplain formed by the overflow of black-water rivers) of the Negro River. There are two comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Spectroradiometry.html",
    "doi": "10.3334/ORNLDAAC/1144",
    "end_time": "2000-08-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1144.json",
    "identifier": "nasa-ornldaac-1144",
    "lat_max": "-2.9583",
    "lat_min": "-3.9811",
    "lon_max": "-60.5264",
    "lon_min": "-63.9014",
    "name": "LBA-ECO LC-07 Reflectance Spectra and Water Quality of Amazon Basin Floodplain Lakes",
    "native_id": "LC07_SPECTRORADIOMETRY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-07T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1144",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1144",
    "variables": null,
    "version": null,
    "vertical_extent": null
}