{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS TGB-12 team made measurements of soil carbon inventories, carbon concentration in soil gases, and rates of soil respiration at several sites to estimate the rates of carbon accumulation and turnover in each of the major vegetation types. TGB-12 data sets include soil properties at tower and selected auxiliary sites in the BOREAS NSA and data on the seasonal variations in the radiocarbon content of CO2 in the soil atmosphere at NSA tower sites. The sampling strategies for soils were designed to take advantage of local fire chronosequences, so that the accumulation of C in areas of moss regrowth could be determined. These data are used to calculate the inventory of C and N in moss and mineral soil layers at NSA sites and to determine the rates of input and turnover (using both accumulation since the last stand-killing fire and radiocarbon data). This data set includes physical parameters needed to determine carbon and nitrogen inventory in soils. The data were collected discontinuously from August 1993 to July 1996.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TGB12_Soil_Carbon.html",
    "doi": "10.3334/ORNLDAAC/402",
    "end_time": "1996-07-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-402.json",
    "identifier": "nasa-ornldaac-402",
    "lat_max": "55.93",
    "lat_min": "55.07",
    "lon_max": "-97.7",
    "lon_min": "-98.95",
    "name": "BOREAS TGB-12 Soil Carbon Data: NSA",
    "native_id": "BOREAS_TGB12SCD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-402",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=402",
    "variables": null,
    "version": null,
    "vertical_extent": null
}