{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Vegetation cover and composition, including species types and richness assessments, were measured at four locations along the Kalahari Transect in Botswana (Pandamatenga, Maun, Okwa River, and Tshane) during the SAFARI 2000 wet season field campaign. The sites visited showed interesting degrees of variability despite the apparent homogeneity of the Kalahari sands and predominantly semi-arid savanna shrub-woodlands vegetation cover (Ringrose et al., 2003).At each site, twelve individual locations were chosen by random stratified techniques within a 30-km radius at each location, based on differences in topography, soils, and known disturbance, to help determine local variability (Huennecke et al., 2001). Data collection methods were identical at each location (Ringrose et al., 1996; 1998): (1) identification and enumeration of all species along 3 x 90-m transects, spaced 45-m apart; (2) visual estimation (tape measure and pacing) of canopy diameter along each transect; and (3) visual estimation of percent live and dead herbaceous cover, litter, and bare soil using 3 x 50 m2 quadrats spaced at 30-m intervals along each transect. In addition, vegetation components were calculated for each site comprising woody vegetation cover, green herbaceous cover in terms of grass and forbs, dead herbaceous cover, plant litter, and bare soil. Species richness was calculated as the actual number of species per three transects (270 m2) at each site (Kent and Coker, 1996).The data set consists of two data files (ASCII tables) in comma-delimited format (.csv) with descriptive header records.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_veg_inventory.html",
    "doi": "10.3334/ORNLDAAC/776",
    "end_time": "2000-03-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-776.json",
    "identifier": "nasa-ornldaac-776",
    "lat_max": "-18.66",
    "lat_min": "-24.127",
    "lon_max": "25.494",
    "lon_min": "21.709",
    "name": "SAFARI 2000 Vegetation Cover Characteristics, Kalahari Transect, Wet Season 2000",
    "native_id": "s2k_kt_veg_inv",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-776",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=776",
    "variables": null,
    "version": null,
    "vertical_extent": null
}