{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The GlobalView Carbon Dioxide (CO2) data product contains synchronized and smoothed time series of atmospheric CO2 concentrations at selected sites that were created using the data extension and integration techniques described by Masarie and Tans, (1995). The information needed to derive this time series is also in this data set, along with extensive documentation. The longest period of coverage is from 1979 to 2001 with some sites having longer or shorter temporal coverage. Note that the GlobalView CO2 data products are derived from measurements but contain no actual data. To facilitate heterogeneous CO2 data use in carbon cycle modeling studies, the measurements have been processed (smoothed, interpolated, and extrapolated) resulting in extended records that are evenly incremented in time. There are 92 files with this data set which includes 89 *.zip data files. The other three files include 2 files with site information, one comma-delimited ASCII file (.csv), and one .dat file, and one .dat file which is a single reference marine boundary layer matrix file which contains CO2 mixing ratios as a function of time and sine of latitude and is a by-product of the data extension procedure.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/globalview_co2_point.html",
    "doi": "10.3334/ORNLDAAC/1111",
    "end_time": "2001-01-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1111.json",
    "identifier": "nasa-ornldaac-1111",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Globalview: Atmospheric CO2 Concentrations",
    "native_id": "GLOBALVIEW_CO2_POINT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1111",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1111",
    "variables": null,
    "version": null,
    "vertical_extent": null
}