{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation Species and Cover Abundance Data Set documents the species present at the FIFE staff data measurement sites. Percent cover is estimated for each species at approximately the time of the IFC's. Disturbances occur over a variety of spatial and temporal scales in North American grasslands, and interactions of these different disturbances affect community structure. Two types of disturbance commonly occur over large spatial scales in grasslands, namely, fire and grazing. Analysis of percent cover of dominant species indicated that composition and heterogeneity was significantly affected by grazing intensity and burning. The effects of disturbances on community structure are not additive, and may not be extrapolated from studies of single factors. The interpretation of patterns in natural communities is clearly scale dependent, and processes may act differently when viewed from different spatial or temporal scales. The effects of scale may not always be predictable; therefore, an understanding of pattern and process at one hierarchical level may not provide useful information about pattern and process at a different hierarchical level.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Vegetation_Species_Data.html",
    "doi": "10.3334/ORNLDAAC/136",
    "end_time": "1989-08-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-136.json",
    "identifier": "nasa-ornldaac-136",
    "lat_max": "39.12",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "Vegetation Species Data (FIFE)",
    "native_id": "FIFE_VEG_SPEC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1984-05-07T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-136",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=136",
    "variables": null,
    "version": null,
    "vertical_extent": null
}