{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The goal of this study was to understand the change in reflectance caused by the action of fire and the heterogeneity of fire effects (i.e., the fraction of the observation that burned and the combustion completeness of that observation). A spectral mixture model and field and satellite observations were used to compare changes in Landsat reflectance associated with fire and combustion completeness derived from field measurements at prescribed fire sites in South Africa and to substantiate and illustrate the model findings.Fire residue samples were collected from experimental burn plots in Kruger National Park during the SAFARI 2000 Dry Season Campaign in August-September of 2000. The residues include 3 different ash types: pure white ash; black ash; and residual non-photosynthetic fuel biomass (senescent grass, twigs, leaves, and bark). The samples were analyzed in the laboratory to determine their multi-spectral reflectance using an Analytic Spectral Devices (ASD) radiometer, which measures spectral reflectance in the range 0.45-2.2 um at intervals of 0.01 um. The ASD measurements were made under diffuse illumination conditions in the spectral range of 350 nm to 2500 nm, with the ASD radiometer aligned perpendicular to the samples to simulate nadir remote sensing conditions.The data file contains reflectance measurements (fraction, 0-1) for replicate samples of 3 different ash types (white ash, black ash, and non-photosynthetic vegetation) recorded at 10 nm intervals over the wavelength spectral range of 350 nm to 2500 nm. The data are stored in a single ASCII file in comma-separate-value format (.csv).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/knp_fire_residue.html",
    "doi": "10.3334/ORNLDAAC/751",
    "end_time": "2000-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-751.json",
    "identifier": "nasa-ornldaac-751",
    "lat_max": "-24.16",
    "lat_min": "-25.75",
    "lon_max": "22.3294",
    "lon_min": "21.83",
    "name": "SAFARI 2000 Reflectance of Fire Residue, Kruger National Park, Dry Season 2000",
    "native_id": "s2k_fire_residue",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-751",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=751",
    "variables": null,
    "version": null,
    "vertical_extent": null
}