{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This ancillary data set consists of geographic coordinates for the Soil Moisture Experiment 2003 (SMEX03). In all, fourteen sets of geolocation data are provided for instrumentation and test sites in the SMEX03 North American regional study area of Oklahoma, USA. These geolocation data were acquired during June and July 2003 from a variety of sources, including Landsat Thematic Mapper (TM) imagery, field Global Positioning System (GPS) measurements, and aircraft navigation records. The volume of the data set is approximately 129 kilobytes. Data are provided in tab-delimited ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/88HRIQUYP6VO",
    "end_time": "2003-07-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0366.json",
    "identifier": "nasa-nsidcdaac-0366",
    "lat_max": "36.86",
    "lat_min": "-36.11",
    "lon_max": "97.42",
    "lon_min": "-98.03",
    "name": "SMEX03 Geolocation Information: Oklahoma",
    "native_id": "NSIDC-0366",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0366",
    "url": "http://nsidc.org/data/NSIDC-0366",
    "variables": null,
    "version": null,
    "vertical_extent": null
}