{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Hydrologic Sub-basins of Greenland data set contains Geographic Information System (GIS) polygon shapefiles that include 293 hydrologic sub-basins of the Greenland Ice Sheet, as created by Lewis and Smith (2009). Five km Digital Elevation Models (DEMs) of ice-surface and bedrock topography (Bamber et al. 2001) were used to estimate the hydraulic potentiometric surface for Greenland, which accounts for the effects of ice overburden pressure, such as hydrostatic pressure, surface topography, and underlying bedrock topography (Paterson 1994). Using the 5 km potentiometric grid, a modeled basin network for Greenland's ice sheet was created using the hydrological tools within ESRI ArcGIS (ArcInfo 9.2). Although the GIS initially generated more than 293 basins, basins less than 100 km2 in size, as well as basins located completely outside of the ice sheet extent, were removed from the data set. Data are available via FTP, and can be read in any GIS software. The following journal article provides documentation for this data set: Lewis, Sarah and Laurence Smith. 2009. Hydrologic Drainage of the Greenland Ice Sheet. Hydrological Processes DOI: 10.1002/hyp.7343. This journal article can be accessed from the Documentation link at the top of this Web page.",
    "description_attribution": "http://nsidc.org/data/parca/index.html",
    "doi": "10.5067/DT9T7DPD7HBI",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0371.json",
    "identifier": "nasa-nsidcdaac-0371",
    "lat_max": "85.57962",
    "lat_min": "59.25085",
    "lon_max": "-6.7577",
    "lon_min": "-80.9178",
    "name": "Hydrologic Sub-basins of Greenland",
    "native_id": "NSIDC-0371",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-06-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0371",
    "url": "http://nsidc.org/data/NSIDC-0371",
    "variables": null,
    "version": null,
    "vertical_extent": null
}