{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This NASA Scatterometer (NSCAT) satellite Sigma-0 dataset is generated by the Scatterometer Climate Record Pathfinder (SCP) project at Brigham Young University (BYU) and is generated using a Scatterometer Image Reconstruction (SIR) technique developed by Dr. David Long. The SIR technique results in an enhanced resolution image reconstruction and gridded on an equal-area grid (for non-polar regions) at 4.45 km pixel resolution stored in SIR files; polar regions are gridded using a polar-stereographic technique. A non-enhanced version is provided at 22.25 km pixel resolution in a format known as GRD files. All files are produced in IEEE formatted binary. All data files are separated and organized by region, polarization, parameter, and sampling technique (i.e., SIR vs. GRD). The regions of China and Japan are combined into a single region. In additional to Sigma-0, various statistical parameters are provided for added guidance, including but not limited to: standard deviation, measurement counts, pixel time, Sigma-0 error, and average incidence angle. For more information, please visti: http://www.scp.byu.edu/docs/NSCAT_user_notes.html",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/NSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "doi": null,
    "end_time": "1997-06-26T23:59:59",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-nscat_byu_l3_ow_sigma0_enhanced.json",
    "identifier": "nasa-podaac-nscat_byu_l3_ow_sigma0_enhanced",
    "lat_max": "89",
    "lat_min": "-89",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NSCAT Gridded Level 3 Enhanced Resolution Sigma-0 from BYU",
    "native_id": "NSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-02-04T03:41:53",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-09-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-nscat_byu_l3_ow_sigma0_enhanced",
    "url": "http://podaac.jpl.nasa.gov/dataset/NSCAT_BYU_L3_OW_SIGMA0_ENHANCED",
    "variables": null,
    "version": null,
    "vertical_extent": null
}