{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports concentrations of biogenic volatile organic compounds (BVOCs) collected from tethered balloon-sampling platforms above selected forest and pasture sites in the Brazilian Amazon in March 1998, February 1999, and February 2000. The air samples were collected from forested sites in Brazil: the Tapajos forest (Para) in the Tapajos/Xingu moist forest; Balbina (Amazonas) in the Uatuma moist forest; and Jaru (Rondonia) in the Purus/Madeira moist forest. Two other sites were also located in Rondonia: at a forest reserve (Rebio Jaru) and a pasture (Fazenda Nossa Senhora Aparecida). The BVOCs measured included isoprene, alpha and beta pinene, camphene, sabinene, myrcene, limonene, and other monoterpenes. Approximately 24 to 40 soundings, including as many as four VOC samples collected simultaneously at various altitudes, were made at each site. There is one comma-delimited data file with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG02_Balloon_VOC.html",
    "doi": "10.3334/ORNLDAAC/1110",
    "end_time": "2000-02-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1110.json",
    "identifier": "nasa-ornldaac-1110",
    "lat_max": "-0.859",
    "lat_min": "-10.0832",
    "lon_max": "-54.9707",
    "lon_min": "-62.2",
    "name": "LBA-ECO TG-02 Biogenic VOC Emissions from Brazilian Amazon Forest and Pasture Sites",
    "native_id": "TG02_Balloon_VOC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-03-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1110",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1110",
    "variables": null,
    "version": null,
    "vertical_extent": null
}