{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides three data files in text format (.txt). One file contains a long time series of monthly biomass measurements and net primary productivity (NPP) estimates made between July 1984 and November 1994 on an ungrazed tropical dry savanna grassland in the Nairobi National Park, Kenya. The second file contains a shorter time series (October 1989-June 1991) of monthly biomass measurements made on an adjacent savanna that had been clipped in September 1989. The third file contains monthly and annual climate data for the study site for the period 1969-1989. Measurements of above-ground live phytomass, standing dead, and litter biomass were made on the 15th day of each month on the ungrazed grassland over the time series (except during 1987 and at a few other times). The time series for below-ground biomass (BNPP) measurements (live and dead) is more discontinuous with large gaps in 1987-1989. NPP estimates are only available for part of 1984 through 1986 on the ungrazed savanna. The above-ground NPP (ANPP) values averaged 1,004 g/m2/yr and BNPP averaged 875 g/m2/yr. The record of above- and below-ground biomass measurements for the clipped savanna is complete except for a few months in 1990. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_NRB.html",
    "doi": "10.3334/ORNLDAAC/151",
    "end_time": "1994-11-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-151.json",
    "identifier": "nasa-ornldaac-151",
    "lat_max": "-1.33",
    "lat_min": "-1.33",
    "lon_max": "36.83",
    "lon_min": "36.83",
    "name": "NPP Grassland: Nairobi, Kenya, 1984-1994, R1",
    "native_id": "NPP_NRB",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1969-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-151",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=151",
    "variables": null,
    "version": null,
    "vertical_extent": null
}