{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: NOAA's TIROS (Television Infrared Observation Satellite) Operational Vertical Sounder (TOVS) is a suite of three sensors: the Microwave Sounding Unit (MSU), the High resolution Infrared Radiation Sounder (HIRS), and the Stratospheric Sounding Unit (SSU) aboard the NOAA series of polar-orbiting operational meteorological satellites. TOVS-derived data provide a means to investigate long-term climate change and interannual variability and study local and periodic phenomena such as El Nino and stratospheric warmings. A set of the derived meteorological parameters for southern Africa have been selected by SAFARI 2000. The data were extracted from 1 degree x 1 degree global fields, with data from each satellite's local AM and PM orbits provided separately.Selected parameters for SAFARI 2000 data set:Layer mean temperature at 4 coarse layers Total effective cloud fraction Cloud fractions at 7 pressure layers Longwave cloud radiative forcing Outgoing long-wave radiation Cloud top pressure Precipitation estimate Precipitable water vapor above the surface and four pressure levels Surface pressure Cloud top temperature Cloud fraction at 7 pressure layers Surface skin temperature Specific humidity at surface and at 5 pressure layers Temperature at multiple levels Retrieved virtual temperature between levelsThe data files are stored as annual files of pentad (5-day) images. The pentads are stored in band sequential [BSQ] format (one image after the other) within the yearly files, 73 pentads per file. There is one file for each of the AM and the PM satellite overpasses for each parameter provided.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_tovs_subset.html",
    "doi": "10.3334/ORNLDAAC/717",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-717.json",
    "identifier": "nasa-ornldaac-717",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 TOVS Surface and Atmospheric Parameters, 1-Deg, 1999-2001",
    "native_id": "s2k_tovs",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-717",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=717",
    "variables": null,
    "version": null,
    "vertical_extent": null
}