{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation/Ecosystem Modeling and Analysis Project (VEMAP) Phase 2 has developed a data set of ~100-year gridded annual, monthly, and daily time series of climate for the conterminous United States that includes realistic interannual variability. This data set has been used to compare time-dependent ecological responses of biogeochemical and coupled biogeochemical-biogeographical models to historical time series and projected scenarios of climate, atmospheric CO2, and N-deposition. Development of the data set is reported in Kittel et al. (1997). As in the VEMAP 1 database, the historical data set has (1) annual, daily, and monthly versions; (2) physical consistency among variables on a daily basis; (3) consistency between climate and topography; and (4) needed input variables for VEMAP2 models (minimum and maximum temperature, precipitation, vapor pressure, and solar radiation) (Kittel et al. 1995). This historical annual climate data set was designed to be concatenated with the /VEMAP/vemap.html\">VEMAP 2: U.S. Annual Climate Change Scenarios data set to create a single climate series from 1895 - ~2100. Users are requested to confer with the NCAR VEMAP Data Group to ensure that the intended application of the data set is consistent with the generation and limitations of the data. Data Citation The data set should be cited as follows: Kittel, T. G. F., N. A. Rosenbloom, C. Kaufman, J. A. Royle, C. Daly, H. H. Fisher, W. P. Gibson, S. Aulenbach, D. N. Yates, R. McKeown, D. S. Schimel, and VEMAP 2 Participants. 2001. VEMAP 2: U. S. Annual Climate, 1895-1993. Available on line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//VEMAP/guides/Vemap-2_AnnualClimate.html",
    "doi": "10.3334/ORNLDAAC/571",
    "end_time": "1993-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-571.json",
    "identifier": "nasa-ornldaac-571",
    "lat_max": "49",
    "lat_min": "25",
    "lon_max": "-67",
    "lon_min": "-124.5",
    "name": "VEMAP 2: U.S. Annual Climate, 1895-1993",
    "native_id": "VEMAP_2_ANNCLM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1895-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-571",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=571",
    "variables": null,
    "version": null,
    "vertical_extent": null
}