{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides fine litterfall mass and nutrient concentrations from samples collected at chronosequences established at Sao Francisco do Para and Capitao Poco, Para, Brazil. Nitrogen (N) and phosphorus (P) concentrations were determined for litterfall samples from the Sao Francisco do Para, and N, P, potassium (K), calcium (Ca), and magnesium (Mg) concentrations are reported for samples from the Capitao Poco. In addition, carbon (C), N, delta C13, and delta N15 values were determined for leaves from the dominant species of the forests at Sao Francisco do Para; soil physical and chemical characteristics were determined for a subset of the chronosequence plots at the two study sites; and soil trace gas fluxes were determined from the Sao Francisco do Para site. All samples were collected between March 2001-February 2005. Trace gas fluxes were measured 10 times between October 2000 and June 2002 with 5 sample periods in dry season and 5 in wet season months. There are five comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND30_Litter_Para.html",
    "doi": "10.3334/ORNLDAAC/1129",
    "end_time": "2005-01-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1129.json",
    "identifier": "nasa-ornldaac-1129",
    "lat_max": "-1.2667",
    "lat_min": "-15.9328",
    "lon_max": "-47.3667",
    "lon_min": "-47.7833",
    "name": "LBA-ECO ND-30 Nutrient Analysis and Gas Fluxes, Forest Chronosequences, Para, Brazil:",
    "native_id": "ND30_LITTER_PARA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1129",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1129",
    "variables": null,
    "version": null,
    "vertical_extent": null
}