{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: With modern computer power now capable of making mesoscale model output available in real time in the operational environment, increased attention has been given to utilizing these models in order to improve the forecasting ability of meteorologists. The National Centers for Environmental Prediction (NCEP) has developed a step-mountain eta coordinate model generally known as the ETA Model.This NCEP ETA data assimilation and prediction system (see Mesinger et al., 1988; Black, 1994) has been used by the South African Weather Bureau/Service (SAWS) to provide operational regional forecast guidance since November 1993. SAWS used this model to produce the basic meteorological data for the SAFARI project. The SAWS ETA model is a hydrostatic model with a horizontal grid spacing of approximately 48 km and 38 vertical levels, with layer depths that range from 20 m in the planetary boundary layer to 2 km at 50 mb. There have been several major ETA Model upgrades at SAWS: in March 1996, August 1998, November 1999, and August 2001.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/eta_model.html",
    "doi": "10.3334/ORNLDAAC/723",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-723.json",
    "identifier": "nasa-ornldaac-723",
    "lat_max": "-9",
    "lat_min": "-53",
    "lon_max": "53",
    "lon_min": "-13",
    "name": "SAFARI 2000 ETA Atmospheric Model Data, Wet and Dry Seasons 2000",
    "native_id": "s2k_eta_model",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-723",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=723",
    "variables": null,
    "version": null,
    "vertical_extent": null
}