{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The International Soil Reference and Information Centre-World Inventory of Soil Emission Potentials (ISRIC-WISE) international soil profile data set consists of a homogenized, global set of 1,125 soil profiles for use by global modelers. These profiles provided the basis for the Global Pedon Database (GPDB) of the International Geosphere-Biosphere Programme (IGBP) - Data and Information System (DIS). The data set consists of a selection of 665 profiles originating from the Natural Resources Conservation Service (NRCS, Lincoln), 250 profiles obtained from the Food and Agriculture Organization (FAO, Rome), and 210 profiles from the reference collection of the International Soil Reference and Information Centre (ISRIC, Wageningen). All profiles are georeferenced and classified according to the 1974 Legend of the FAO-UNESCO Soil Map (FAC-UNESCO, 1974) of the World, as well as the 1988 Revised Legend of FAO-UNESCO (FAO, 1990). The data set includes information on soil classification, site data, soil horizon data, source of data, and methods used for determining analytical data. The data files are in a comma-delimited format. Data Citation: The data set should be cited as follows: Batjes, N. H. (ed). 2000. Global Soil Profile Data (ISRIC-WISE). Available on-line from the ORNL Distributed Active Archive Center, Oak Ridge National Laboratory, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/Isric.html",
    "doi": "10.3334/ORNLDAAC/547",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-547.json",
    "identifier": "nasa-ornldaac-547",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Soil Profile Data (ISRIC-WISE)",
    "native_id": "ISRIC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-547",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=547",
    "variables": null,
    "version": null,
    "vertical_extent": null
}