{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Southern African Regional Science Initiative 2000 (SAFARI 2000) provided an opportunity to study aerosol particles produced by savanna burning. We used analytical transmission electron microscopy (TEM), including energy-dispersive X-ray spectrometry (EDS) and electron energy-loss spectroscopy (EELS), to study aerosol particles from several smoke and haze samples and from a set of cloud samples. These aerosol particle samples were collected using the University of Washington Convair CV-580 research aircraft (Posfai et al., 2003).Individual aerosol particles in smoke plumes from biomass fires and in regional hazes in southern Africa were studied using analytical transmission electron microscopy, which allowed detailed characterization of carbonaceous particle types in smoke and determination of changes in particle properties and concentrations during smoke aging. Based on composition, morphology, and microstructure, three distinct types of carbonaceous particles were present in the smoke: organic particles with inorganic (K-salt) inclusions; 'tar ball' particles; and soot. The relative number concentrations of organic particles were largest in young smoke, whereas tar balls were dominant in a slightly aged (~1 hour) smoke from a smoldering fire. Flaming fires emitted relatively more soot particles than smoldering fires, but soot was a minor constituent of all studied plumes. Further aging caused the accumulation of sulfate on organic and soot particles, as indicated by the large number of internally mixed organic/sulfate and soot/sulfate particles in the regional haze. Externally mixed ammonium sulfate particles dominated in the boundary layer hazes, whereas organic/sulfate particles were the most abundant type in the upper hazes. Apparently, elevated haze layers were more strongly affected by biomass smoke than those within the boundary layer. Based on size distributions and the observed patterns of internal mixing, we hypothesize that organic and soot particles are the cloud-nucleating constituents of biomass smoke aerosols. Sea-salt particles dominated in the samples taken in stratus clouds over the Atlantic Ocean, off the coast of Namibia, whereas a distinct haze layer above the clouds consisted of aged biomass smoke particles.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/aerosol_properties.html",
    "doi": "10.3334/ORNLDAAC/725",
    "end_time": "2000-09-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-725.json",
    "identifier": "nasa-ornldaac-725",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Physical and Chemical Properties of Aerosols, Dry Season 2000",
    "native_id": "s2k_aerosol_prop",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-725",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=725",
    "variables": null,
    "version": null,
    "vertical_extent": null
}