{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains brightness temperature observations of the snow cover at the Local Scale Observation Site (LSOS) of the Cold Land Processes Field Experiment (CLPX) in Fraser, Colorado, USA. Measurements were taken at 18.7, 23.8, 36.5, and 89 GHz (vertical/horizontal polarization) using a ground-based passive microwave radiometer (GBMR-7). Three different measurement techniques were used: 1) scans of undisturbed total snow cover, 2) angular scans with varying incidence angles (30 to 70 degrees), and 3) scans of bare soil and new snow accumulation. In addition to observed snow brightness temperatures, the data set includes snow pit characteristics (density, snow temperature, stratigraphy, snow crystal size, soil moisture) and meteorological forcing data observations (wind speed, wind direction, air temperature, relative humidity, downward long-wave radiation, downward short-wave radiation and precipitation). Snow cover brightness measurements were made 19-21 January 2002, 10-13 December 2002, 18-26 February 2003 and 25 March 2003. Snow pit and meteorological measurements were made between 1 October 2002 and 29 March 2003. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km<sup>2</sup>, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/RP8KSSYM8TT2",
    "end_time": "2003-03-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0165.json",
    "identifier": "nasa-nsidcdaac-0165",
    "lat_max": "39.95",
    "lat_min": "39.95",
    "lon_max": "-105.9",
    "lon_min": "-105.9",
    "name": "CLPX-Ground: Ground Based Passive Microwave Radiometer (GBMR-7) Data",
    "native_id": "NSIDC-0165",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-10-13T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0165",
    "url": "http://nsidc.org/data/NSIDC-0165",
    "variables": null,
    "version": null,
    "vertical_extent": null
}