{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides maps produced from model output data from the National Aeronautics and Space Administration-Carnegie Ames Stanford Approach (NASA-CASA) model and other modeling approaches. The maps include estimated annual Net Primary Production (ANPP), leaf (live) biomass carbon, wood (live) biomass carbon, fine root (live) biomass carbon, metabolic leaf litter (dead) carbon, structural leaf litter (dead) carbon, woody detritus (dead) carbon, and slow soil carbon, gridded at half-degree spatial resolution for the years 1982-1998, and 2001 (NPP data) for Brazil. Maps are provided at one-degree resolution for monthly soil emissions and soil uptake of N2O, NO, CO, and CH4. In addition, there are maps in 8-km resolution for soil texture, soil carbon, soil pH, soil maximum plant available water (paw), and net primary productivity (NPP). There are three files with this data set in tar.gz format. The files are in half-degree, one-degree, and 8-km resolution. When expanded, the half degree and one degree files contain 83 map files in GeoTIFF (.tif) format. The third file (8-km resolution) contains the soil and productivity maps. When expanded, this file contains 22 files in GeoTIFF (.tif) format.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG05_CASA.html",
    "doi": "10.3334/ORNLDAAC/1199",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1199.json",
    "identifier": "nasa-ornldaac-1199",
    "lat_max": "6.02",
    "lat_min": "-34",
    "lon_max": "-34.035",
    "lon_min": "-80",
    "name": "LBA-ECO TG-05 NPP, Carbon Pool, Soil Characteristics, Soil Gas Flux Maps of Brazil",
    "native_id": "TG05_CASA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1199",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1199",
    "variables": null,
    "version": null,
    "vertical_extent": null
}