{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Fluxes of carbon dioxide, water vapor, and energy exchange have been measured at 38 forest, grassland, and crop sites as part of the EUROFLUX and AmeriFlux projects. A total of 97 site-years of data were compiled, primarily between 1996 and 1998 but also for 1992-1995 and 1999-2000. Half-hour flux and meteorology measurements are included plus the gap-filled half-hour estimates and aggregations to day and night, weekly, monthly, and annual periods. The FLUXNET 2000 Synthesis Workshop was held at the Marconi Conference Center, Marshall, California, June 11-14, 2000. The Marconi Flux Data Collection was compiled to aid in exploring the interactions between the terrestrial biosphere and the overlying atmosphere through carbon, water, and energy exchanges. The workshop resulted in several studies to synthesize and interpret differences and similarities in long-term measurements of carbon dioxide, water vapor, and energy exchanges between vegetation and the atmosphere for a spectrum of ecosystems. A series of synthesis papers based on these data and studies was published in a special issue of the Agriculture and Forest Meteorology, Volume 113, 2002. The papers are listed in the reference section. This data product is being archived as a record of the data used the AFM special issue. Updates and revisions to the data are available at the FLUXNET web site.The eddy covariance technique is used for long-term continuous measurements of mass and energy fluxes to capture seasonal dynamics and allow for a meaningful scaling with respect to time. The equipment and methodology were standardized among sites by using common software and instrumentation. Comparisons of ecosystem fluxes among sites are usually performed on annual or monthly sums calculated on complete data records; however, the average site data coverage during a year was only 65%. Therefore, development and application of robust and consistent data gap-filling methods was required before fluxes could be calculated. One of the outcomes of the FLUXNET project was computer applications to process the data into complete, consistent, quality assured, and documented data sets (Falge et al. 2001a,b). Gap-filled flux data from four different filling methods are reported. Selected meteorological parameters were also gap filled to support flux estimating methods and are reported along with non-filled meteorological data. Note that the measured/estimated CO2 fluxes and storage fluxes were summed into net ecosystem exchange (NEE), and ONLY NEE data are reported.",
    "description_attribution": "http://daac.ornl.gov//FLUXNET/guides/marconi_gap_filled.html",
    "doi": "10.3334/ORNLDAAC/811",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-811.json",
    "identifier": "nasa-ornldaac-811",
    "lat_max": "70.4696",
    "lat_min": "-2.6091",
    "lon_max": "24.295",
    "lon_min": "-157.409",
    "name": "FLUXNET Marconi Conference Gap-Filled Flux and Meteorology Data, 1992-2000",
    "native_id": "fluxnet_marconi",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-811",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=811",
    "variables": null,
    "version": null,
    "vertical_extent": null
}