{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of solar and longwave radiation data from beneath two pine canopies (one uniform, one discontinuous) at the Local Scale Observation Site (LSOS) of the Cold Land Processes Field Experiment (CLPX) in northern Colorado. The LSOS is a 100 x 100-m study site located within the Fraser Intensive Study Area (ISA). The study area has flat topography with both a dense pine stand and an open pine stand. Data were collected during February and March 2002 and 2003. This work addresses two of the overall CLPX questions: (1) How do the extent and evolution of snow and frozen landscapes affect fluxes, storage, and transformations of water, energy, and carbon? (2) At what scales does spatial variability of key state variables in the cryosphere (including snow characteristics, soil moisture, the extent of frozen soils, and the transition between frozen and thawed conditions) control fluxes and transformations of water, energy, and carbon, and can remote sensing resolve this variability at these scales? The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/5E0JEZFRBBIO",
    "end_time": "2003-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0170.json",
    "identifier": "nasa-nsidcdaac-0170",
    "lat_max": "39.9038",
    "lat_min": "39.9038",
    "lon_max": "-105.883",
    "lon_min": "-105.883",
    "name": "CLPX-Ground: Sub-Canopy Energetics at the Local Scale Observation Site (LSOS)",
    "native_id": "NSIDC-0170",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-11-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0170",
    "url": "http://nsidc.org/data/NSIDC-0170",
    "variables": null,
    "version": null,
    "vertical_extent": null
}