{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS RSS-04 team focused its efforts on deriving estimates of LAI and leaf chlorophyll and nitrogen concentrations from remotely sensed data for input into the Forest BGC model. This data set contains measurements of jack pine (Pinus banksiana) needle biochemistry from the BOREAS SSA in July and August 1994. The data contain measurements of current and year-1 needle chlorophyll, nitrogen, lignin, cellulose, and water content for the OJP flux tower and nearby auxiliary sites. The data have been used to test a needle reflectance and transmittance model, LIBERTY (Dawson et al., in press). The source code for the model and modeled needle spectra for each of the sampled tower and auxiliary sites are provided as part of this data set. The LIBERTY model was developed and the predicted spectral data generated to parameterize a canopy reflectance model (North, 1996) for comparison with AVIRIS, POLDER, and PARABOLA data.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS04_Leaf_Chem_Liberty.html",
    "doi": "10.3334/ORNLDAAC/292",
    "end_time": "1994-08-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-292.json",
    "identifier": "nasa-ornldaac-292",
    "lat_max": "53.98",
    "lat_min": "53.87",
    "lon_max": "-104.64",
    "lon_min": "-105.05",
    "name": "BOREAS RSS-04 1994 Jack Pine Leaf Biochemistry and Modeled Spectra in the SSA",
    "native_id": "BOREAS_RSS4LIB",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-07-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-292",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=292",
    "variables": null,
    "version": null,
    "vertical_extent": null
}