{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of (1) synoptic streamwater sampling and analyses from numerous sites across Rondonia and (2) corresponding watershed characteristics derived from remote sensing and historical/available data sources. Sixty streams, in both forested and non-forested sites, were sampled once during the dry season in August of 1998 and 49 of the same streams were sampled again during the wet season in January-February of 1999. Analyses included sodium (Na), calcium (Ca), magnesium (Mg), potassium (K), silica (Si), chloride (Cl), sulfate, pH, and acid neutralizing capacity. Watershed characteristics, including soil cation content, pH, watershed lithology, area, percent deforested, and urban watershed population density, were derived and calculated from digitized soil maps and available soil profile analyses, digitized topographic maps, land use mosaics from Landsat Thematic Mapper (TM) images, and Brazilian census data. The objective of the study was to determine the relative influence of watershed soil exchangeable cation content, rock type, deforestation, and urban population density on stream concentrations of base cations, dissolved silicon, chloride and sulfate in both the dry and wet seasons in a humid tropical region undergoing regional land use transformation. There are three comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Stream_Chemistry.html",
    "doi": "10.3334/ORNLDAAC/1119",
    "end_time": "1999-01-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1119.json",
    "identifier": "nasa-ornldaac-1119",
    "lat_max": "-8",
    "lat_min": "-12.63",
    "lon_max": "-60.701",
    "lon_min": "-64.43",
    "name": "LBA-ECO ND-01 Streamwater and Watershed Characteristics, Rondonia, Brazil: 1998-1999",
    "native_id": "ND01_STREAM_CHEMISTRY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-08-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1119",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1119",
    "variables": null,
    "version": null,
    "vertical_extent": null
}