{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The NBCD 2000 (National Biomass and Carbon Dataset for the Year 2000) data set provides a high-resolution (30 m) map of year-2000 baseline estimates of basal area-weighted canopy height, aboveground live dry biomass, and standing carbon stock for the conterminous United States. This data set distributes, for each of 66 map zones, a set of six raster files in GeoTIFF format. There is a detailed README companion file for each map zone. There is also an ArcGIS shapefile (mapping_zone_shapefile.shp) with the boundaries of all the map zones. A mosaic image of biomass at 240 m resolution for the whole conterminous U.S. is also included. Please read this important note regarding the differences of Version 2 from Version 1 of the NBCD 2000 data. With Version 1, in some mapping zones, certain land cover types (in particular Shrubs, NLCD Type 52) were missing from and unaccounted for in modeled estimates because of a lack of reference data. In Version 1, when landcover types were missing in the models, the model for the deciduous tree cover type was applied. While more woody vegetation was mapped, the authors think this had little effect on model performance as in most cases NLCD version 1 cover type was not a strong predictor of modeled estimates (See companion Mapping Zone Readme files). In Version 2, after renewed modeling efforts and user feedback, these previously unaccounted for cover types are now included in modeled estimates. All 66 mapping zones were updated with the previously unmapped land cover types now mapped. The authors recommend use of the new version for all analyses and will only support the updated version. Development of the data set used an empirical modeling approach that combined USDA Forest Service Forest Inventory and Analysis (FIA) data with high-resolution InSAR data acquired from the 2000 Shuttle Radar Topography Mission (SRTM) and optical remote sensing data acquired from the Landsat ETM+ sensor. Three-season Landsat ETM+ data were systematically compiled by the Multi-Resolution Land Characteristics Consortium (MRLC) between 1999 and 2002 for the entire U.S. and were the foundation for development of both the USGS National Land Cover Dataset 2001 (NLCD 2001) and the Landscape Fire and Resource Management Planning Tools Project (LANDFIRE). Products from both the NLCD 2001 (landcover and canopy density) and LANDFIRE (existing vegetation type) projects as well as topographic information from the USGS National Elevation Dataset (NED) were used within the NBCD 2000 project as spatial predictor layers for canopy height and biomass estimation. Forest survey data provided by the USDA Forest Service FIA program were made available to the project under a national Memorandum of Understanding. The response variables (canopy height and biomass) used in model development and validation were derived from the FIA database (FIADB). Production of the NLCD 2001 and LANDFIRE projects was based on a mapping zone approach in which the conterminous U.S. was split into 66 ecoregionally distinct mapping zones. This mapping zone approach was also adopted by the NBCD 2000 project.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NBCD_2000_V2.html",
    "doi": "10.3334/ORNLDAAC/1161",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1161.json",
    "identifier": "nasa-ornldaac-1161",
    "lat_max": "49.79",
    "lat_min": "26.52",
    "lon_max": "-67.96",
    "lon_min": "-126.46",
    "name": "NACP Aboveground Biomass and Carbon Baseline Data, V.2 (NBCD 2000), U.S.A., 2000",
    "native_id": "NBCD2000_V2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1161",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1161",
    "variables": null,
    "version": null,
    "vertical_extent": null
}