{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains meteorological, carbon cycle flux, phenology, and ancillary data measured at 47 eddy covariance flux tower sites across North America. The data were used by North American Carbon Program (NACP) Site-Level Synthesis as model driver data and for assessing how well 24 Terrestrial Biosphere Models simulated carbon processes across vegetation types and environmental conditions. *The meteorology data include eight variables: air temperature (K), specific humidity (kg/kg), wind speed (m/s), precipitation (kg/m2/s), surface pressure (Pa), surface incident shortwave radiation (W/m2), surface incident longwave radiation (W/m2), and CO2 concentration (ppm). Gap-filled data were used by modeling teams as input model driver data. *Measured fluxes of net ecosystem exchange (NEE) and derived gross primary productivity (GPP) and respiration (R) and respective calculated uncertainty estimates are provided for each tower site at the native time resolution of the observations (30 or 60-minute) as well as the diurnal, seasonal, and annual time scales. The data were gap-filled following a standard protocol. Components of uncertainty include uncertainties resulting from turbulence, gap-filling, flux partitioning, and u* threshold determination. Flux observations and uncertainty data were used to assess how well models simulated carbon processes. *Remotely sensed NDVI, LAI, and fPAR phenology data were derived from the GIMMS version g NDVI data set for each flux tower site. Phenology data were used by some modeling teams as input model driver data. *Ancillary data and information describe tower location and physical characteristics, disturbance history, and biological and ecological attributes of the vegetation, litter, and soil. These ancillary data were used by modeling teams as input model driver data. The data files are in both ASCII text and NetCDF formats (ALMA standard). The compilation of these data was facilitated by the NACP Modeling and Synthesis Thematic Data Center (MAST-DC).",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Site_Tower_Met_and_Flux_v2.html",
    "doi": "10.3334/ORNLDAAC/1178",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1178.json",
    "identifier": "nasa-ornldaac-1178",
    "lat_max": "71.3225",
    "lat_min": "33.3739",
    "lon_max": "-68.7403",
    "lon_min": "-157.409",
    "name": "NACP Site: Tower Meteorology, Flux Observations with Uncertainty, and Ancillary Data",
    "native_id": "NACP_SITE_TOWER_MET_AND_FLUX",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1991-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1178",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1178",
    "variables": null,
    "version": null,
    "vertical_extent": null
}