{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set was developed to describe the state of the global land cover in terms of 15 major vegetation types, plus water, before alteration by humans. It forms a complement to the historical croplands data set developed by Ramankutty and Foley (1999). By overlaying the two, one can determine the extent to which natural vegetation has been cleared for cultivation. This data set can be used directly within spatially-explicit climate and biogeochemical models. There are four total files in this data set. Two files contain the land cover types representing potential natural vegetation before human alteration, and two other files contain those points in the original data set submitted by the Principal Investigator that have been modified in order to match the land/water mask of the ISLSCP Initiative II. The geographic distribution of contemporary land cover types can be derived from remotely-sensed data. However, humans now dominate much of the world and there is little evidence of the pre-human-settlement natural vegetation or Potential Natural Vegetation (PNV). PNV, as defined here, does not necessarily represent the world'&#194;&#128;&#194;&#153;s natural pre-human-disturbance vegetation. Rather, our definition of PNV represents the world's vegetation cover that would most likely exist now in equilibrium with present-day climate and natural disturbance, in the absence of human activities.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/potential_veg_xdeg.html",
    "doi": "10.3334/ORNLDAAC/961",
    "end_time": "1993-04-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-961.json",
    "identifier": "nasa-ornldaac-961",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Potential Natural Vegetation Cover",
    "native_id": "ISLSCP_II_POT_VEG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-961",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=961",
    "variables": null,
    "version": null,
    "vertical_extent": null
}