{
    "access_dt": null,
    "attributes": "See list at: http://cmip-pcmdi.llnl.gov/cmip5/docs/standard_output.pdf",
    "cite_metadata": "Taylor, K.E., R.J. Stouffer, G.A. Meehl: An Overview of CMIP5 and the experiment design.” Bull. Amer. Meteor. Soc., 93, 485-498, doi:10.1175/BAMS-D-11-00094.1, 2012.",
    "data_qualifier": null,
    "description": "At a September 2008 meeting involving 20 climate modeling groups from around the world, the WCRP's Working Group on Coupled Modelling (WGCM), with input from the IGBP AIMES project, agreed to promote a new set of coordinated climate model experiments. These experiments comprise the fifth phase of the Coupled Model Intercomparison Project (CMIP5). CMIP5 will notably provide a multi-model context for 1) assessing the mechanisms responsible for model differences in poorly understood feedbacks associated with the carbon cycle and with clouds, 2) examining climate “predictability” and exploring the ability of models to predict climate on decadal time scales, and, more generally, 3) determining why similarly forced models produce a range of responses.\r\n\r\nCMIP5 promotes a standard set of model simulations in order to:\r\n* evaluate how realistic the models are in simulating the recent past,\r\n* provide projections of future climate change on two time scales, near term (out to about 2035) and long term (out to 2100 and beyond), and\r\n* understand some of the factors responsible for differences in model projections, including quantifying some key feedbacks such as those involving clouds and the carbon cycle.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-cmip5-r1.json",
    "identifier": "nca3-cmip5-r1",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "World Climate Research Program's (WCRP's) Coupled Model Intercomparison Project phase 5 (CMIP5) multi-model ensemble",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2012,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 90.00; minimum_latitude: -90.00; maximum_longitude: 180.00; minimum_longitude: -180.00;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1850-01-01T00:00:00 2300-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-cmip5-r1",
    "url": "http://cmip-pcmdi.llnl.gov/cmip5/data_portal.html",
    "variables": null,
    "version": "N/A",
    "vertical_extent": null
}