{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains the top-of-canopy irradiance in the shortwave (0.3-2.8 micron) and photosynthetically active radiation (PAR; 0.4-0.7 micron) wavebands collected with an Eppley Precision Spectral Pyranometer (PSP) and a Skye SKE510 pyranometer, respectively. The instruments were deployed at the top of the 30-m tower in the Kataba Local Forest approximately 20 km south of Mongu in Western Province, Zambia. The data include the hourly mean and maximum values from 0500-1600 GMT (7 a.m. - 6 p.m. local time) and cover the period from September 4, 2000 to December 31, 2002. The data were obtained primarily for EOS validation and energy budget modeling.The Skye SKE510 uses a blue enhanced planar diffused silicon detector and has a fairly even response from 400 to 700 nm. The Eppley PSP is a World Meteorological Organization First Class Radiometer designed for the measurement of sun and sky radiation, totally or in defined broad wavelength bands. It comprises a circular multi-junction wire-wound thermopile. A data logger sampled the sensors at 60-second intervals and recorded the maximum and mean values every 60 minutes throughout the day.The data are contained within a single ASCII text file, in comma-separated-value format, with associated date, time, and QA information.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_irradiance.html",
    "doi": "10.3334/ORNLDAAC/782",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-782.json",
    "identifier": "nasa-ornldaac-782",
    "lat_max": "-14.9342",
    "lat_min": "-16.8667",
    "lon_max": "24.2773",
    "lon_min": "22.0276",
    "name": "SAFARI 2000 Surface Irradiance Measurements, Mongu Tower Site, Zambia, 2000-2002",
    "native_id": "s2k_mongu_irradiance",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-09-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-782",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=782",
    "variables": null,
    "version": null,
    "vertical_extent": null
}