{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: As part of the FIFE staff science data processing effort, the FIFE Information System (FIS) extracted site average radiances from the level-1 NS001-TMS products. Data were collected by the NS001 during each of the FIFE IFC's. Selected flights were processed to level-1. The site averages were extracted from these processed images. Therefore, this data set contains a small number of observation dates for each site, but at the multiple angles provided by the grid pattern used during each flight. The data set can be used for canopy reflectance modeling studies. The site average radiances extracted from the NS001 imagery are instrument-corrected spectral radiances for each of the eight spectral bands. Geographic location and viewing and solar angles for each of 39 FIFE ground measurement sites are also included for each observation. The sensor calibrated radiance values were corrected using atmospheric aerosol optical thickness and gaseous absorption profile measurements, when available. The atmospheric correction algorithm of Fraser et al. (1989) was used to calculate reflectance in the visible and infrared channels. The thermal data are corrected using parameters derived from the Lowtran7 atmospheric path radiance model (Kneizys et al., 1988).",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/NS001_TMS_Extract_Data.html",
    "doi": "10.3334/ORNLDAAC/59",
    "end_time": "1989-08-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-59.json",
    "identifier": "nasa-ornldaac-59",
    "lat_max": "39.12",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "NS001 TMS Extracted Data (FIFE)",
    "native_id": "FIFE_NS001TMS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-59",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=59",
    "variables": null,
    "version": null,
    "vertical_extent": null
}