{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Jet Propulsion Laboratory's (JPL) Portable Apparatus for Rapid Acquisition of Bidirectional Observation of the Land and Atmosphere (PARABOLA), version III, instrument collected radiance data covering both the upwelling and downwelling hemispheres at the Sua Pan salt playa in the Magkadigkadi region of Botswana and at the Skukuza tower site in the Kruger National Park, South Africa between August 25 and October 2, 2000 during in the SAFARI 2000 Dry Season Aircraft Campaign. PARABOLA III is a sphere-scanning radiometer that provides multi-angle measurements of sky and ground radiances on a spherical grid of 5 degrees in the zenith-to-nadir and azimuthal planes in eight spectral channels (444, 551, 581, 650, 860, 944, 1028, and 1650 nm). The experiment was designed to collect data necessary for multi-angle top-of-atmosphere radiance predictions for a vicarious calibration of the Multi-angle Imaging SpectroRadiometer (MISR) instrument aboard the Terra satellite. Four of the PARABOLA channels (444, 551, 650, and 860 nm) are similar to those of the MISR sensor. Measurements were made on cloud-free days of Terra satellite overpasses.Each data file contains radiance counts (ASCII integer values) for 8 bands for each 3-minute data collection. Zenith and azimuth angles are implied by radiance count positions in file. Additional files contain average dark current readings, empirically determined by covering the detectors. The data can be processed to radiance using a series of second order polynomial fit coefficients, provided in the documentation file, and dark current offset. Site-specific auxiliary information is also provided, for each date of PARABOLA data collection.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/sua_pan_skukuza_brdf.html",
    "doi": "10.3334/ORNLDAAC/779",
    "end_time": "2000-10-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-779.json",
    "identifier": "nasa-ornldaac-779",
    "lat_max": "-20.5167",
    "lat_min": "-25.02",
    "lon_max": "31.4844",
    "lon_min": "26.0298",
    "name": "SAFARI 2000 BRDF Measurements at Sua Pan and Skukuza, Dry Season 2000",
    "native_id": "s2k_parabola",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-779",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=779",
    "variables": null,
    "version": null,
    "vertical_extent": null
}