{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides four data files containing net primary productivity (NPP) data, edaphic characteristics, average climatic conditions, and basic descriptive and quantitative information on vegetation for 117 globally-distributed terrestrial forest sites. The data set was derived from the IBP (International Biological Programme) Woodlands Data Set of DeAngelis et al. (1981). The data were collected from the mid 1950s to the early 1970s and were compiled into an electronic data set at the Oak Ridge National Laboratory to facilitate comparisons involving the diverse woodland ecosystems. One data file provides a complete synthesis of NPP, vegetation, edaphic, and climate data and data-source references for each of the 117 sites as published in DeAngelis et al. (1981) for a total of 5,887 records. The second file provides site location, biome, and selected forest productivity and soils data for the 117 sites. The third file provides summary climate data (temperature, precipitation, radiation, growing season length) for each site, and the fourth file provides forest type, investigator(s), and years of the study for each site. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally archived in 1997 (DeAngelis, et al, 1997.)",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_IBP.html",
    "doi": "10.3334/ORNLDAAC/198",
    "end_time": "1975-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-198.json",
    "identifier": "nasa-ornldaac-198",
    "lat_max": "66.3667",
    "lat_min": "-37.4167",
    "lon_max": "145.167",
    "lon_min": "-148",
    "name": "NPP Multi-Biome: Global IBP Woodlands Data, 1955-1975, R1",
    "native_id": "NPP_IBP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1955-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-198",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=198",
    "variables": null,
    "version": null,
    "vertical_extent": null
}