{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of apparent surface reflectance, subpixel snow-covered area and grain size inferred from data acquired by the Airborne Visible/Infrared Imaging Spectrometer (AVIRIS). The AVIRIS has a spectral range of 400-2500 nm, a spectral resolution of 10 nm, instantaneous field of view of 1 mrad, and a scan angle of 15 degrees. Sampling is scene based (~ 815 samples, 512 lines). The AVIRIS provides spectral resolution into hundreds of spectral bands versus the seven multispectral bands flown on traditional Landsat imaging missions. Through this large number of spectral bands, complex land ecosystems can be imaged and accurately classified. This data set is part of the NASA Cold Land Processes Field Experiment (CLPX). The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread. Data are available via FTP. Users are requested to register with NSIDC User Services to obtain access to the data.",
    "description_attribution": "http://aso.jpl.nasa.gov/",
    "doi": "10.5067/R92TRY26ZN2Q",
    "end_time": "2002-02-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0154.json",
    "identifier": "nasa-nsidcdaac-0154",
    "lat_max": "41",
    "lat_min": "39.7",
    "lon_max": "-105.5",
    "lon_min": "-107",
    "name": "CLPX Airborne: Airborne Visible/Infrared Imaging Spectrometer (AVIRIS) Data",
    "native_id": "NSIDC-0154",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-04-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-02-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0154",
    "url": "http://nsidc.org/data/NSIDC-0154",
    "variables": null,
    "version": null,
    "vertical_extent": null
}