{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The objective of this study was to determine the spatial variations in field measurements of broadband albedo as related to the ground cover and under a range of solar conditions during the Prototype Validation Exercise (PROVE) at the Jornada Experimental Range in New Mexico on May 20-30, 1997. The surface albedo was sampled as described in Barnsley et al. (2000) at intervals along transects radiating north, south, east, and west from the main instrumentation tower at the transitional vegetation site. Several of these transects were sampled on more than one occasion, under a range of solar illumination conditions. At the grassland site, albedo measurements were taken along a single transect, sampled at 10-m intervals, at three different times of day (i.e., at different solar zenith angles). In addition to the albedo data, hemispherical photographs were taken at each of the sample sites to provide a visual record, and the images were classified to estimate the proportion of bare soil, live vegetation, and woody ground cover.",
    "description_attribution": "http://daac.ornl.gov//PROVE/guides/prove_albedo_guide.html",
    "doi": "10.3334/ORNLDAAC/667",
    "end_time": "1997-05-27T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-667.json",
    "identifier": "nasa-ornldaac-667",
    "lat_max": "32.5",
    "lat_min": "32.5",
    "lon_max": "-106.75",
    "lon_min": "-106.75",
    "name": "PROVE Surface albedo of Jornada Experimental Range, New Mexico, 1997",
    "native_id": "prove_albedo",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-05-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-667",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=667",
    "variables": null,
    "version": null,
    "vertical_extent": null
}