{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The FIFE Cloud Camera Data Data Set was collected to document distribution of clouds during FIFE, evaluate algorithms for identifying presence of thin cirrus, and popcorn cumulus clouds, and evaluate the impact of these clouds on retrieval of surface fluxes from satellite data. Clouds could be remotely sensed from both the surface and from satellites. Unlike surface properties, cloud parameters are incompletely retrieved from above or below; there is no ground truth for cloud retrieval algorithms. A camera fitted with a whole-sky (\"fish-eye\") lens and positioned so that it points directly upwards can capture a full horizon-to-horizon image of the sky dome. Careful film and filter combinations permit differentiation of cloud types. The mathematical mapping of a spherical surface onto a flat surface uses nomenclature from the cartographic community, where the development of techniques for mapping the surface of the earth has a long history. Cartographic projections are precise, mathematically defined 'mappings' and, as a consequence, this nomenclature has been adopted in describing whole-sky camera photographs (Herbert 1986; McGuffie and Henderson-Sellers 1989). Analysis of the camera data showed considerable temporal variability indicating that synoptic observation of cloud was not adequate. There is indication that the NOAA station report convention (clear, scattered, broken, and overcast) from the nearest synoptic NOAA surface stations (Manhattan Airport, and Fort Riley airfield) were used instead of true okta cloud observations, in the NOAA data.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Cloud_Camera_Data.html",
    "doi": "10.3334/ORNLDAAC/28",
    "end_time": "1989-08-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-28.json",
    "identifier": "nasa-ornldaac-28",
    "lat_max": "39.08",
    "lat_min": "39.08",
    "lon_max": "-96.56",
    "lon_min": "-96.56",
    "name": "Cloud Camera Data (FIFE)",
    "native_id": "FIFE_CLD_CAM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-03-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-28",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=28",
    "variables": null,
    "version": null,
    "vertical_extent": null
}