{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set of leaf, stem, and root biomass for various plant taxa was compiled from the primary literature of the 20th century with a significant portion derived from Cannell (1982). Recent allometric additions include measurements made by Niklas and colleagues (Niklas, 2003). This is a unique data set with which to evaluate allometric patterns of standing biomass within and across the broad spectrum of vascular plant species. Despite its importance to ecology, global climate research, and evolutionary and ecological theory, the general principles underlying how plant metabolic production is allocated to above- and below-ground biomass remain unclear. The resulting uncertainty severely limits the accuracy of models for many ecologically and evolutionarily important phenomena across taxonomically diverse communities. Thus, although quantitative assessments of biomass allocation patterns are central to biology, theoretical or empirical assessments of these patterns remain contentious.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/niklas_plant_biomass.html",
    "doi": "10.3334/ORNLDAAC/703",
    "end_time": "2003-07-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-703.json",
    "identifier": "nasa-ornldaac-703",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Biomass Allocation and Growth Data of Seeded Plants",
    "native_id": "niklas_biomass",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1922-07-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-703",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=703",
    "variables": null,
    "version": null,
    "vertical_extent": null
}