{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides an integrated collection of (1) ground-based meteorological, radiometric, and vegetation measurements, (2) flux-based estimates of gross primary production (GPP), and (3) numerous vegetation indices derived from satellite imagery for three eddy covariance flux tower locations near Lincoln, Nebraska, USA. Land use surrounding the towers is cropland with corn and soybeans. Data are reported for selected days during the growing seasons of 2001 through 2008 only when ground-based crop canopy reflectance was measured. Algorithms developed to relate ground-based and satellite spectral information to GPP of the cropland adjacent to the towers are provided. AmeriFlux tower-based Level 2 measurements included photosynthetically active radiation (PAR), heat flux, and GPP estimates; see Section 2 for specific towers. Ground-based measurements on the corn and soybean vegetation surrounding the towers included total chlorophyll content (Chl) and leaf area index (LAI). Ground-based crop canopy reflectance was measured at 5.4 m above the corn and soybean canopy using hyperspectral radiometers (range 400 to 1100 nm) during the growing season from May to October in eight different years (2001-2008). This resulted in 173 measurement campaigns (18 in 2001, 31 in 2002, 34 in 2003, 31 in 2004, 21 in 2005, 15 in 2006, 14 in 2007, and 9 in 2008). Spectral bands from Landsat TM and ETM+, MERIS , and MODIS instruments were used to calculate vegetation indices. Vegetation indices related to chlorophyll can be used as a proxy for GPP because of the observed close relationship between GPP and Chl content in crops. Algorithms developed to relate spectral information to the GPP of the cropland adjacent to the towers are provided as companion files.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MCI_Crop_GPP.html",
    "doi": "10.3334/ORNLDAAC/1217",
    "end_time": "2008-08-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1217.json",
    "identifier": "nasa-ornldaac-1217",
    "lat_max": "41.1797",
    "lat_min": "41.1649",
    "lon_max": "-96.4397",
    "lon_min": "-96.4766",
    "name": "NACP MCI: Cropland Productivity and Biophysical Properties, Nebraska, USA, 2001-2008",
    "native_id": "NACP_MCI_CROP_GPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-06-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1217",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1217",
    "variables": null,
    "version": null,
    "vertical_extent": null
}