{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains global Surface Radiation Budget (SRB) and a few top-of-atmosphere (TOA) radiation budget parameters on a 1-degree x 1-degree spatial resolution. These parameters are provided as monthly, monthly-3 hourly (i.e. monthly average for a particular 3 hourly period) and 3-hourly averages. All monthly parameters include files with a monthly mean value, a monthly standard deviation, and monthly minimum and maximum values. The surface and TOA Shortwave (SW) radiative parameters were computed with the Pinker and Laszlo (1992) radiation model. The Longwave (LW) SRB parameters were derived with the Gupta et al. (1992) model. Meteorological inputs for all processing were taken from the Goddard Earth Observing System version 1 (GEOS-1) reanalysis data sets (Schubert et al., 1993) from the Data Assimilation Office (DAO), at NASA Goddard Space Flight Center (GSFC). Required cloud parameters were derived at NASA Langley Research Center (LaRC) from International Satellite Cloud Climatology Project (ISCCP) DX data using the algorithms developed at the NASA Goddard Institute for Space Studies (GISS) (Rossow et al., 1996). Surface albedos are derived internally in the Pinker and Laszlo SW model. There are 30 compressed data files (*.zip) with this data set. When the *.zip files are expanded, there are 114,912 3-hourly files, 42,064 diurnal files, and 6,254 monthly files.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/srb_radiation_1deg.html",
    "doi": "10.3334/ORNLDAAC/1201",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1201.json",
    "identifier": "nasa-ornldaac-1201",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Surface Radiation Budget (SRB) Radiation Data",
    "native_id": "SRB_RADIATION_1D",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1201",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1201",
    "variables": null,
    "version": null,
    "vertical_extent": null
}