{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains one text file (.csv format) that provides productivity data for four contrasting tundra vegetation types studied during 1982 near Toolik Lake in the northern foothills of the Brooks Range on the North Slope of Alaska (68.63 N 149.72 W). The vegetation types include a \"tussock\" tundra containing graminoids, deciduous shrubs, and evergreen shrubs; a \"shrub\" tundra dominated by deciduous willow shrubs; a \"heath\" tundra of evergreen shrubs; and a \"wet\" tundra site containing rhizomatous graminoids. The study sites were selected to represent extreme examples of the wide range of local plant growth forms in the region. Living above- and below-ground biomass were sampled on three occasions during the growing season using randomly located quadrats ranging in size from 10 cm x 20 cm to 50 cm x 50 cm. Production and biomass of most tissues were determined by harvest methods, with additional separate determinations of stem secondary growth and below-ground rhizome growth as components of net primary production (NPP). Elemental content of above-ground samples was analyzed. Production, biomass, and elemental content of roots were not determined. Leaf area index (LAI) was measured using a LI-COR leaf area meter.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TLK.html",
    "doi": "10.3334/ORNLDAAC/581",
    "end_time": "1982-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-581.json",
    "identifier": "nasa-ornldaac-581",
    "lat_max": "68.63",
    "lat_min": "68.45",
    "lon_max": "-149.37",
    "lon_min": "-149.72",
    "name": "NPP Tundra: Toolik Lake, Alaska, 1982, R1",
    "native_id": "NPP_TLK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-581",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=581",
    "variables": null,
    "version": null,
    "vertical_extent": null
}