{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of the SNF study was to improve our understanding of the relationship between remotely sensed observations and important biophysical parameters in the boreal forest. A key element of the experiment was the development of methodologies to measure forest stand characteristics to determine values of importance to both remote sensing and ecology. Parameters studied were biomass, leaf area index, above ground net primary productivity, bark area index and ground coverage by vegetation. Thirty two quaking aspen and thirty one black spruce sites were studied. Sites were chosen in uniform stands of aspen or spruce. Aspen stands were chosen to represent the full range of age and stem density of essentially pure aspen, of nearly complete canopy closure, and greater than two meters in height. Spruce stands ranged from very sparse stands on bog sites, to dense, closed stands on more productive peatlands. Diameter breast height (dbh), height of the tree and height of the first live branch were measured. For each plot, a two meter diameter subplot was defined at the center of each plot. Within this subplot, the percent of ground coverage by plants under one meter in height was determined by species. For the aspen sites, a visual estimation of the percent coverage of the canopy, subcanopy and understory vegetation was made in each plot. Dimension analysis of sampled trees were used to develop equations linking the convenience measurements taken at each site and the biophysical characteristics of interest (for example, LAI or biomass). Fifteen mountain maple and fifteen beaked hazelnut trees were also sampled and leaf area determined. These data were used to determine understory leaf area. The total above-ground biomass was estimated as the sum of the branch and bole biomass for a set of sacrificed trees. Total branch biomass was the sum of the estimated biomass of the sampled and unsampled branches. Total biomass is the sum of the branch and bole biomass. Net primary productivity was estimated from the average radial growth over five years measured from the segments cut from the boles and the terminal growth measured as the height increase of the tree. The models were used to back project five years and determine biomass at that time. The change in biomass over that time was used to determine the productivity. Measurements of the sacrificed trees were used to develop relationships between the biophysical parameters (biomass, leaf area index, bark area index and net primary productivity) and the measurements made at each site (diameter at breast height, tree height, crown depth and stem density). These relationships were then used to estimate biophysical characteristics for the aspen and spruce study sites that are provided in this data set. Biomass density was highest in stands of older, larger Aspen trees and decreased in younger stands with smaller, denser stems. LAI remains relatively constant once a full canopy is established with aspen's shade intolerance generally preventing development of LAI greater than two to three. Biomass density and projected LAI were much more variable for spruce than aspen. Spruce LAI and biomass density have a tight, nearly linear relationship. Stand attributes are often determined by site characteristics. However, differences between maximum LAI for aspen and spruce may also be related to differences in the leaf distribution within the canopy.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/forest_biophysical_parameters.html",
    "doi": "10.3334/ORNLDAAC/142",
    "end_time": "1984-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-142.json",
    "identifier": "nasa-ornldaac-142",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "Forest Biophysical Parameters (SNF)",
    "native_id": "SNF_BIOPHYS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1983-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-142",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=142",
    "variables": null,
    "version": null,
    "vertical_extent": null
}