{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Moist tropical forests in Amazonia and elsewhere are subjected to increasingly severe drought episodes through the El Nino-Southern Oscillation (ENSO) and possibly through deforestation-driven reductions in rainfall. The effects of this trend on tropical forest canopy dynamics, emissions of greenhouse gases, and other ecological functions are potentially large but poorly understood. We established a throughfall exclusion experiment in an east-central Amazon forest (Tapajos National Forest, Brazil) to help understand these effects. After 1-year intercalibration period of two 1-ha forest plots, we installed plastic panels and wooden gutters in the understory of one of the plots, thereby excluding similar to 890 mm of throughfall during the exclusion period of 2000 (late January to early August) and similar to680 mm thus far in the exclusion period of 2001 (early January to late May). Average daily throughfall reaching the soil during the exclusion period in 2000 was 4.9 and 8.3 mm in the treatment and control plots and was 4.8 and 8.1 mm in 2001, respectively. During the first exclusion period, surface soil water content (0-2 m) declined by similar to100 mm, while deep soil water (2-11 m) was unaffected. During the second exclusion period, which began shortly after the dry season when soil water content was low, surface and deep soil water content declined by similar to140 and 160 mm, respectively. Although this depletion of soil water provoked no detectable increase in leaf drought stress (i.e., no reduction in predawn leaf water potential), photosynthetic capacity declined for some species, the canopy thinned (greater canopy openness and lower leaf area index) during the second exclusion period, stem radial growth of trees <15 m tall declined, and fine litterfall declined in the treatment plot, as did tree fruiting. Aboveground net primary productivity (NPP) (stemwood increment and fine litter production) declined by one fourth, from 15.1 to 11.4 Mg ha(-1) yr(-1), in the treatment plot and decreased slightly, from 11.9 to 11.5 Mg ha(-1) yr(-1), in the control plot. Stem respiration varied seasonally and was correlated with stem radial growth but showed no treatment response. The fastest response to the throughfall exclusion, and the surface soil moisture deficits that it provoked, was found in the soil itself. The treatment reduced N2O emissions and increased CH4 consumption relative to the control plot, presumably in response to the improved soil aeration that is associated with soil drying. Our hypothesis that NO emissions would increase following exclusion was not supported. The conductivity and alkalinity of water percolating through the litter layer and through the mineral soil to a depth of 200 cm was higher in the treatment plot, perhaps because of the lower volume of water that was moving through these soil layers in this plot. Decomposition of the litter showed no difference between plots. In sum, the small soil water reductions provoked during the first 2 years of partial throughfall exclusion were sufficient to lower aboveground NPP, including the stemwood increment that determines the amount of carbon stored in the forest. These results suggest that the net accumulation of carbon in mature Amazon forests indicated by recent permanent plot and eddy covariance studies may be very sensitive to small reductions in rainfall. The soil water reductions were also sufficient to increase soil emissions of N2O and to increase soil consumption of CH4-both radiatively important gases in the atmosphere.The possible reduction of tree reproductive activity points to potentially important effects of drought on the long-term species composition of Amazon forests.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND02_REE_Trace_Gas_Tapajos.html",
    "doi": "10.3334/ORNLDAAC/955",
    "end_time": "2005-04-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-955.json",
    "identifier": "nasa-ornldaac-955",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO ND-02 Soil Gas Flux, Rainfall Exclusion, km 67, Tapajos National Forest",
    "native_id": "LBA_REE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-09-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-955",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=955",
    "variables": null,
    "version": null,
    "vertical_extent": null
}