{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer (AMSR) instrument on the Japan Aerospace Exploration Agency's (JAXA) Advanced Earth Observing Satellite-II (ADEOS-II) provided global passive microwave measurements of land, ocean, and atmospheric variables for the investigation of global water and energy cycles. The AMSR Level-2A product (AA_L2A) contains brightness temperatures at 6.9 GHz, 10.65 GHz, 18.7 GHz, 23.8 GHz, 36.5 GHz, 89.0 GHz, 50.3 GHz, and 52.8GHz. Data are resampled to be spatially consistent except for the 50.3GHz and 52.8GHz data, and therefore are available at a variety of resolutions that correspond to the footprint sizes of the observations such as 56 km, 38 km, 24 km, 21 km, 12 km, and 5.4 km, respectively. Each swath is packaged with associated geolocation fields. AMSR was an eight-frequency, passive-microwave radiometer system with the ability to observe from day to night, under any weather conditions with less cloud effects. AMSR was a conical scan sensor that swept the surface of the Earth at about ±90 degrees centered at the direction of the satellite flight. It measured horizontally and vertically polarized radiances at 6.9, 10.65, 18.7, 23.8, 36.5, and 89.0 GHz; and vertically polarized radiances at 50.3 and 52.8 GHz. Spatial resolution of the individual measurements varies from 5 km at 89 GHz to ~50 km at 6.9 and 10.65 GHz. Data are stored in Hierarchical Data Format - Earth Observing System (HDF-EOS) format and are available from 2003-01-18 to 2003-10-24 via FTP.",
    "description_attribution": null,
    "doi": "10.5067/ADEOS-II/AMSR/AA_L2A.001",
    "end_time": "2003-10-24T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-aa_l2a.json",
    "identifier": "nasa-nsidcdaac-aa_l2a",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR/ADEOS-II L2A Global Swath Spatially-Resampled Brightness Temperatures",
    "native_id": "AA_L2A",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-04-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-aa_l2a",
    "url": "http://nsidc.org/data/AA_L2A",
    "variables": null,
    "version": null,
    "vertical_extent": null
}