{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains radar soil moisture measurements taken over the Soil Moisture Experiment 2003 (SMEX03) regional study areas in Oklahoma, USA. The Airborne Synthetic Aperture Radar (AIRSAR) instrument was mounted on a DC-8 aircraft that flew over the area six days during the study period, between 3 July and 12 July 2003. Six different scenes were collected over the Oklahoma South (OS) study area per flight day. Four flight lines were eastbound and covered the Little Washita (LW) watershed at incidence angles between approximately 35 and 45 degrees. The other two scenes were acquired in a northbound orientation and covered a large part of the regional study area at incidence angles between approximately 20 and 70 degrees. During the flight days over the Oklahoma North (ON) study area, two northbound lines were flown. These flight lines cover the full study area at incidence angle between 20 and 70 degrees. Total volume for this data set is approximately 26 GB. Data are provided in binary files, annotated JPEG files, and ASCII text files. All files are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/Z4SZKNLQFDG1",
    "end_time": "2003-07-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0370.json",
    "identifier": "nasa-nsidcdaac-0370",
    "lat_max": "37.02",
    "lat_min": "34.37",
    "lon_max": "-97.43",
    "lon_min": "-98.39",
    "name": "SMEX03 Airborne Synthetic Aperture Radar (AIRSAR) Data: Oklahoma",
    "native_id": "NSIDC-0370",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-02-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0370",
    "url": "http://nsidc.org/data/NSIDC-0370",
    "variables": null,
    "version": null,
    "vertical_extent": null
}