{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides brightness temperature data acquired during the Soil Moisture Experiment 2003 (SMEX03) by the Special Sensor Microwave/Imager (SSM/I). The study was conducted between 29 April 2003 and 29 September 2003 in the SMEX03 Alabama/Georgia study area, between 29 April 2003 and 23 September 2003 in the SMEX03 Oklahoma study area, and between 29 September 2003 and 28 February 2004 in the SMEX03 Brazil study area. Data are provided as ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/PH1WL436U95H",
    "end_time": "2004-02-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0564.json",
    "identifier": "nasa-nsidcdaac-0564",
    "lat_max": "20",
    "lat_min": "0",
    "lon_max": "-40",
    "lon_min": "-60",
    "name": "SMEX03 SSM/I Brightness Temperature Data, Brazil",
    "native_id": "NSIDC-0564",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0564",
    "url": "http://nsidc.org/data/NSIDC-0564",
    "variables": null,
    "version": null,
    "vertical_extent": null
}