{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Global Inventory Modelling and Mapping Studies (GIMMS) Normalized Difference Vegetation Index (NDVI) data sets were generated to provide a 22-year satellite record of monthly changes in terrestrial vegetation. This data set contains three data files provided at spatial resolutions of 0.25, 0.5 and 1.0 degree in latitude and longitude with data from July 1981 through December 2002. New features include reduced NDVI variations arising from calibration, view geometry, volcanic aerosols, and other effects not related to actual vegetation change. In particular, NOAA-9 descending node data from September 1994 to January 1995, volcanic stratospheric aerosol correction for 1982-1984 and 1991-1994, and improved NDVI using empirical mode decomposition/reconstruction (EMD) to minimize effects of orbital drift. Global NDVI was generated to provide inputs for computing the time series of biophysical parameters contained in the International Satellite Land Surface Climatology Project (ISLSCP) Initiative II collection. NDVI is used in climate models and biogeochemical models to calculate photosynthesis, the exchange of CO2 between the atmosphere and the land surface, land-surface evapotranspiration and the absorption and release of energy by the land surface.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/gimms_ndvi_monthly_xdeg.html",
    "doi": "10.3334/ORNLDAAC/973",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-973.json",
    "identifier": "nasa-ornldaac-973",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II GIMMS Monthly NDVI, 1981-2002",
    "native_id": "ISLSCP_II_GIMMS_NDVI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1981-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-973",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=973",
    "variables": null,
    "version": null,
    "vertical_extent": null
}