{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Version 3.0 Aquarius CAP Level 3 products are the official second release of the operational mapped salinity and wind speed data from the AQUARIUS/SAC-D mission based on the Combined Active Passive (CAP) algorithm. CAP is a P.I. produced data set developed and provided by the JPL Climate Oceans and Solid Earth group (S. Yueh). The CAP algorithm utilizes data from both the onboard radiometer and scatterometer to simultaneously retrieve salinity, wind speed and direction by minimizing the sum of squared differences between model and observations. Enhancements in V3.0 include improved correction of reflected galactic radiation, geophysical model functions and cost function constraints to cross wind directions. CAP Level 3 standard mapped image products contain gridded 1 degree spatial resolution salinity and wind speed data averaged over 7 day and monthly time scales. This particular data set is the monthly sea surface salinity (SSS) rain corrected V3.0 Aquarius CAP product. Rain corrected salinity retrieval at L2 is based on collocation with SSMI/S and WindSAT data within 12.5 km radius and one hour time window of the center of Aquarius footprint. The Aquarius instrument is onboard the AQUARIUS/SAC-D satellite, a collaborative effort between NASA and the Argentinian Space Agency Comision Nacional de Actividades Espaciales (CONAE). The instrument consists of three radiometers in push broom alignment at incidence angles of 29, 38, and 46 degrees incidence angles relative to the shadow side of the orbit. Footprints for the beams are: 76 km (along-track) x 94 km (cross-track), 84 km x 120 km and 96km x 156 km, yielding a total cross-track swath of 370 km. The radiometers measure brightness temperature at 1.413 GHz in their respective horizontal and vertical polarizations (TH and TV). A scatterometer operating at 1.26 GHz measures ocean backscatter in each footprint that is used for surface roughness corrections in the estimation of salinity. The scatterometer has an approximate 390km swath.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_SSS_RAINCORRECTED_CAP_MONTHLY_V3",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-aquarius_l3_sss_raincorrected_cap_monthly_v3.json",
    "identifier": "nasa-podaac-aquarius_l3_sss_raincorrected_cap_monthly_v3",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Aquarius CAP Level 3 Sea Surface Salinity Rain Corrected Standard Mapped Image Monthly Data V3.0",
    "native_id": "AQUARIUS_L3_SSS_RAINCORRECTED_CAP_MONTHLY_V3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-06-26T01:18:58",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-08-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-aquarius_l3_sss_raincorrected_cap_monthly_v3",
    "url": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_SSS_RAINCORRECTED_CAP_MONTHLY_V3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}