{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes five ASCII files (.txt format). Three files contain above- and below-ground biomass and net primary productivity (NPP) data, one file for each tropical forest study site near San Carlos de Rio Negro, Venezuela. The study sites are located along an ecosystem gradient from riverine to lateritic hill: Tall Amazon Caatinga forest on coarse sandy spodosols close to river level; Bana vegetation on sandy soils less prone to flooding; and Tierra Firme mixed forest on clay oxisols of higher ground. Bioelement concentrations are also provided. The other two files contain climate data from a weather station in San Carlos village. ANPP for the Tierra Firme forest is estimated at 1,590 g/m2/year, including woody biomass increment of 600 g/m2/year, and BNPP values in the range of 201-1,117 g/m2/year, suggesting a minimum estimate of TNPP of 1,800-2,700 g/m2/year. ANPP of a nearby cut-and-burned oxisol plot attained 1,940 g/m2 in the fifth year following clearing. ANPP of Tall Amazon Caatinga is estimated at 1,150 g/m2/year, with root turnover of 120 g/m2/year, giving a minimum estimate of TNPP of 1,270 g/m2/year. TNPP estimate for Bana vegetation, based on annual litterfall accumulation plus root production, is 478 g/m2/year.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SCR.html",
    "doi": "10.3334/ORNLDAAC/479",
    "end_time": "1984-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-479.json",
    "identifier": "nasa-ornldaac-479",
    "lat_max": "1.93",
    "lat_min": "1.93",
    "lon_max": "-67.05",
    "lon_min": "-67.05",
    "name": "NPP Tropical Forest: San Carlos de Rio Negro, Venezuela, 1975-1984, R1",
    "native_id": "NPP_SCR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-479",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=479",
    "variables": null,
    "version": null,
    "vertical_extent": null
}