{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides Daymet output data as mosaicked gridded estimates of daily weather parameters for North America, including continuous surfaces of day length, precipitation, shortwave radiation, snow water equivalent, maximum air temperature, minimum air temperature, and water vapor pressure. The Daymet data product was derived from selected meteorological station data by interpolation and extrapolation algorithms. The data product covers the period January 1, 1980 to December 31 of the most recently processed calendar year for Canada and the United States. Data for additional calendar years will become available by June of the following year. For Mexico, data are available for the period January 1, 1980 to December 31, 2009. Data are available on a daily time step at a 1-km x 1-km spatial resolution in Lambert Conformal Conic projection with a spatial extent that covers the conterminous United States, Mexico, and Southern Canada as meteorological station density allows. Data are assembled by parameter and year with each yearly file containing a time dimension of 365 days. Data are provided in Climate and Forecast (CF) metadata convention compliant (version 1.4) netCDF file formats.",
    "description_attribution": "http://daac.ornl.gov//DAYMET/guides/Daymet_mosaics.html",
    "doi": "10.3334/ORNLDAAC/1219",
    "end_time": "2014-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1219.json",
    "identifier": "nasa-ornldaac-1219",
    "lat_max": "52",
    "lat_min": "14.53",
    "lon_max": "-52.95",
    "lon_min": "-131.104",
    "name": "Daymet: Daily Surface Weather Data on a 1-km Grid for North America, Version 2",
    "native_id": "DAYMET_MOSAICS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1980-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1219",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1219",
    "variables": null,
    "version": null,
    "vertical_extent": null
}