{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The NPP Database contains documented field measurements of NPP for global terrestrial sites compiled from published literature and other extant data sources. The NPP Database contains biomass dynamics, climate, and site-characteristics data georeferenced to each intensive site. A major goal of the data compilation is to use consistent and standard well-documented methods to estimate NPP from the field data. Other important components of the database include a summary, investigator contact information, and a list of key references for each site. As far as possible, the original principal investigator or his/her successor has been contacted to review the data and documentation. The NPP Database currently contains detailed data for over 60 intensive study sites. A majority of these sites are grasslands, the remainder being tropical forests, boreal forests, and tundra study sites. Some combination of above-ground annual peak live biomass data and/or seasonal biomass dynamics data are available for all sites. Many sites also have data on below-ground biomass and/or turnover. Estimates of net primary productivity are included, where available, for individual sites, and as part of the NPP Summary tables. Climate and soils data are available for all sites in varying degrees of detail. The sites have been grouped according to vegetation maps based upon Bailey ecoregions, Holdridge Life-Zones, Matthews vegetation classes, and Olson World Ecosystem Complexes. Previously compiled multi-site data sets of georeferenced NPP estimates are also provided. NPP estimates are available from a number of different collections, containing more than 1700 sites but with less information available for each individual site as compared to the intensive sites. Records for these sites typically include an NPP value, latitude and longitude, original source of the data, and sometimes information on vegetation type, management, soils, and local climate. More information on the entire Net Primary Productivity Project can be found at the NPP home page, with links to further details on individual study sites or multi-site collections. Users are encouraged to browse these Web pages to find details of original studies, methodologies, and original research contacts. NPP data are available on-line from the ORNL Distributed Active Archive Center, Oak Ridge National Laboratory, Oak Ridge, Tennessee, U.S.A. Data Citation: Cite the data sets using the following reference format: Author, P. A., and M. B. Author. Year. Data Set Title. Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A. For example: Williamson, P., and J. Pitman. 1999. NPP Grassland: Beacon Hill, U.K. 1972-1973. Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_Grassland.html",
    "doi": "10.3334/ORNLDAAC/613",
    "end_time": "1991-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-613.json",
    "identifier": "nasa-ornldaac-613",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NPP Grassland: Consistent Worldwide Site Estimates, 1954-1990, R1",
    "native_id": "npp_grassland",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1954-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-613",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=613",
    "variables": null,
    "version": null,
    "vertical_extent": null
}