{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides snow and ice cover maps for the Northern Hemisphere from February 1997 to the present from the National Ice Center's Interactive Multisensor Snow and Ice Mapping System (IMS). It is derived from a variety of data products including satellite imagery and in situ data. The data are provided in ASCII text and GeoTIFF formats in three different resolutions: 1 km, 4 km, and 24 km. Note: The IMS product is considered an operational product; however, NIC, who creates this product, does not guarantee availability or timely delivery of data via the NIC Web server. NSIDC, as the data archive, does not guarantee availability of this product via the NSIDC Web server. These servers should not be used to support operational observation, forecasting, emergency, or disaster mitigation operations, either public or private. Users with real-time operational needs should visit the NIC Web site and contact the National Ice Center Liaison to request access to their operational server.",
    "description_attribution": "http://nsidc.org/data/g01962.html",
    "doi": "10.7265/N52R3PMC",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g02156.json",
    "identifier": "nsidc-g02156",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "IMS Daily Northern Hemisphere Snow and Ice Analysis at 1 km, 4 km, and 24 km Resolutions",
    "native_id": "G02156",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-02-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02156",
    "url": "http://nsidc.org/data/G02156",
    "variables": null,
    "version": null,
    "vertical_extent": null
}