{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Airborne Synthetic Aperture Radar (AIRSAR) is a side-looking imaging radar that is able to collect data irrespective of daylight or cloud cover. The AIRSAR instrument was operated in two modes over each Cold Land Processes Field Experiment (CLPX) Meso-cell Study Area (MSA). In the first mode (POLSAR), polarimetric radar data were collected at P-, L-, and C-bands. In the second mode (TOPSAR), cross-track interferometry data were collected at C-band and L-band. The CLPX AIRSAR mission flew on a DC-8 aircraft at 8 km altitude over the three MSAs at Rabbit Ears, North Park, and Fraser. 171 flight lines (87 TOPSAR and 84 POLSAR) were flown in February, March, and September of 2002 and in March 2003. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/A192FWGA55G1",
    "end_time": "2002-02-24T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0153.json",
    "identifier": "nasa-nsidcdaac-0153",
    "lat_max": "40.7",
    "lat_min": "39.9",
    "lon_max": "-105.9",
    "lon_min": "-106.7",
    "name": "CLPX-Airborne: Airborne Synthetic Aperture Radar (AIRSAR) Imagery",
    "native_id": "NSIDC-0153",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-11-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-02-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0153",
    "url": "http://nsidc.org/data/NSIDC-0153",
    "variables": null,
    "version": null,
    "vertical_extent": null
}