{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A major aspect of the ground data collection effort in the SNF during the summers of 1983 and 1984 was the acquisition of helicopter canopy reflectance measurements. Canopy measurements were made at numerous sites with a helicopter-mounted Barnes multiband radiometer (MMR). MMR data were collected on ten dates in 1983 and eight dates in 1984. An additional Barnes radiometer was used to make simultaneous reference panel measurements. The canopy reflectance was derived from the canopy and reference panel measurements. All canopy and reference panel measurements were made under clear sky conditions. A majority of the helicopter measurements were taken at nadir view, although some off-nadir view angle measurements were taken primarily over black spruce and aspen sites. The reflectance factor is the ratio of radiant flux of the canopy measurement to that of the reference or calibration panel. Another component to be considered is atmospheric scatter, especially for aircraft measurements taken at higher altitudes. The amount of atmospheric scattering can be determined by using reflectance measurements of water targets. Reflectance measurements over water targets are included for all acquisitions in 1983. No water target measurements were taken during the 1984 field campaign. The summarized MMR data for both years, 1983 and 1984, are included in this data set. Fields include site ID number, number of observations averaged, code for altitude of instrument above the canopy, the time at which observations begin, the time at which observations end, sun zenith angle, sun azimuth angle, and reflectance for each of the bands (with standard deviations included within parenthesis). All measurements were taken at nadir, except where otherwise indicated. In 1984, MMR data were collected using off nadir view angles to measure the bi-directional reflectance characteristics of the forests.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/helicopter_mmr_reflect.html",
    "doi": "10.3334/ORNLDAAC/144",
    "end_time": "1986-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-144.json",
    "identifier": "nasa-ornldaac-144",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "Helicopter MMR Reflectance Data (SNF)",
    "native_id": "SNF_HELO_MMR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-144",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=144",
    "variables": null,
    "version": null,
    "vertical_extent": null
}