{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "CEAREX was a multi-platform field program conducted in the Norwegian Seas and Greenland north to Svalbard from September 1988 through May 1989. Canada, Denmark, France, Norway and the United States participated in the experiment. Primary data from CEAREX are available on FTP in ASCII format along with some data from the Marginal Ice Zone Experiment (MIZEX) and the Eurasian Basin Experiment (EUBEX). Meteorology data from CEAREX and the MIZEX (1983, 1984, 1987) include near-surface time series and rawinsonde (upper-air sounding) profiles of wind, pressure, temperature, and humidity collected on ship platforms and ice floe stations. A collection of hydrography data include CTD, STD, and bottle data from a ship and two operations camps. Hydrography data also include data from the MIZEX, the EUBEX, NODC archives, and a merged set of data from five other cruises. Sea ice data consist of compressive stress measurements made in a multi-year floe, stress sensor data for time series of stress invariants, and ice accelerometer data for movements associated with the deformation of multi-year ice floes. Noise data consist of acoustic measurements from a variety of hydrophone and geophone arrays, and ambient noise observations from a ship using omni-directional hydrophones tethered beneath the ice cover. Biophysical data include bottle sample, zooplankton sampling, and bioluminescence data. Bathymetry data consist of gridded trackline data collected from the two operations camps, and digital bottom bathymetry and continental topography data for the Fram Strait region and a portion of the Arctic Ocean. Sample position data consist of hourly listings of position and velocity for both manned stations and unmanned drifting buoys. Data are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/5WAIACLZODHP",
    "end_time": "1989-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0020.json",
    "identifier": "nasa-nsidcdaac-0020",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "30",
    "lon_min": "-30",
    "name": "Coordinated Eastern Arctic Experiment (CEAREX) Data",
    "native_id": "NSIDC-0020",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1988-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0020",
    "url": "http://nsidc.org/data/NSIDC-0020",
    "variables": null,
    "version": null,
    "vertical_extent": null
}