{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: For the BOReal Ecosystem-Atmosphere Study (BOREAS) in 1994 and 1996, the Airborne Fluxes and Meteorology (AFM) group was involved in measurements (from different platforms and heights within the atmospheric boundary layer) of key atmospheric variables and several surface-related parameters that can be used to describe the evolution of the atmospheric boundary layer and the boundary layer fluxes of sensible heat, latent heat, momentum, and CO2. Specifically, the AFM-13 team was interested in analysis and interpretation of airborne flux observations over a 16-km by 16-km grid site in each of the BOREAS study areas. The primary data used in the investigation were collected using the Canadian Twin Otter aircraft, one among the many research aircraft flown in BOREAS. The main objectives of the AFM-13 investigations are to use the Twin Otter-based data with tower flux data to map spatial and temporal variations in the fluxes of heat, moisture, and CO2, and to define realistic footprint functions over the BOREAS sites, so that airborne observations are related to the correct ground surface with its biological and ecological characteristics. These maps are then compared to maps of remote sensing observations over the sites. It is hoped that these studies help to develop regional scale models of fluxes of sensible heat, latent heat, and CO2 for global monitoring of climate change. This document presents a brief summary of the Twin Otter grid sites, the measured data, the type of analysis carried out, and the preliminary results from the 1994 Intensive Field Campaigns (IFCs).",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/AFM13.html",
    "doi": "10.3334/ORNLDAAC/245",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-245.json",
    "identifier": "nasa-ornldaac-245",
    "lat_max": "60",
    "lat_min": "49",
    "lon_max": "-89",
    "lon_min": "-111",
    "name": "BOREAS AFM-13 Aircraft Flux Analyses",
    "native_id": "BOREAS_AFM13AFR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-245",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=245",
    "variables": null,
    "version": null,
    "vertical_extent": null
}