{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains ice thickness measurements collected over sea ice in the Barrow, Alaska area and at the Navy Ice Camp in the main pack ice of the Arctic Ocean as part of the joint in situ and aircraft AMSRIce03 campaign conducted in March 2003. The ice thickness data were collected 09 March 2003 to 21 March 2003 using a Geonics EM31 electromagnetic induction device. Data set parameters include sea ice conductivity, ocean salinity, snow depth, snow and ice thickness, and ice thickness. The total volume of this data set is approximately 101 KB. Data are provided in eight American Standard Code for Information Interchange (ASCII) text files, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice03/indexhtml",
    "doi": "10.5067/2HF4AB0KG9DK",
    "end_time": "2003-03-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0426.json",
    "identifier": "nasa-nsidcdaac-0426",
    "lat_max": "72.95",
    "lat_min": "72.9",
    "lon_max": "-147.5",
    "lon_min": "-147.65",
    "name": "AMSRIce03 Sea Ice Thickness Data",
    "native_id": "NSIDC-0426",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-10-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0426",
    "url": "http://nsidc.org/data/NSIDC-0426",
    "variables": null,
    "version": null,
    "vertical_extent": null
}