{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument on the NASA Earth Observing System (EOS) Aqua satellite provides global passive microwave measurements of terrestrial, oceanic, and atmospheric variables for the investigation of water and energy cycles. Soil moisture and other land surface variables are key variables in understanding land surface hydrology and in modeling ecosystems, weather, and climate. This gridded Level-3 land surface product (AE_Land3) includes daily measurements of surface soil moisture and vegetation/roughness water content interpretive information, as well as brightness temperatures and quality control variables. Ancillary data include time, geolocation, and quality assessment. Input brightness temperature data, corresponding to a 56 km mean spatial resolution, are resampled to a global cylindrical 25 km Equal-Area Scalable Earth Grid (EASE-Grid) cell spacing. Data are stored in HDF-EOS format, and are available from 19 June 2002 to 3 October 2011 via FTP.",
    "description_attribution": null,
    "doi": "10.5067/AMSR-E/AE_LAND3.002",
    "end_time": "2011-10-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-ae_land3.json",
    "identifier": "nasa-nsidcdaac-ae_land3",
    "lat_max": "89.24",
    "lat_min": "-89.24",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR-E/Aqua Daily L3 Surface Soil Moisture, Interpretive Parameters, & QC EASE-Grids",
    "native_id": "AE_Land3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-ae_land3",
    "url": "http://nsidc.org/data/AE_Land3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}