{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Aquarius Level 3 ocean surface wind speed standard mapped image data contains gridded 1 degree spatial resolution wind speed data averaged over daily, 7 day, monthly, and seasonal time scales. This particular data set is the Daily, Ascending wind speed product for version 3.0 of the Aquarius data set, which is the official second release of the operational data from AQUARIUS/SAC-D mission. Only retrieved values for Ascending passes have been used to create this product. The Aquarius instrument is onboard the AQUARIUS/SAC-D satellite, a collaborative effort between NASA and the Argentinian Space Agency Comision Nacional de Actividades Espaciales (CONAE). The instrument consists of three radiometers in push broom alignment at incidence angles of 29, 38, and 46 degrees incidence angles relative to the shadow side of the orbit. Footprints for the beams are: 76 km (along-track) x 94 km (cross-track), 84 km x 120 km and 96km x 156 km, yielding a total cross-track swath of 370 km. The radiometers measure brightness temperature at 1.413 GHz in their respective horizontal and vertical polarizations (TH and TV). A scatterometer operating at 1.26 GHz measures ocean backscatter in each footprint that is used for surface roughness corrections in the estimation of salinity. The scatterometer has an approximate 390km swath.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_WIND_SPEED_SMIA_DAILY_V3",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-aquarius_l3_wind_speed_smia_daily_v3.json",
    "identifier": "nasa-podaac-aquarius_l3_wind_speed_smia_daily_v3",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Aquarius Official Release Level 3 Wind Speed Standard Mapped Image Ascending Daily Data V3.0",
    "native_id": "AQUARIUS_L3_WIND_SPEED_SMIA_DAILY_V3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-02-20T03:35:30",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-08-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-aquarius_l3_wind_speed_smia_daily_v3",
    "url": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_WIND_SPEED_SMIA_DAILY_V3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}