{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two data files (.csv format). One file contains site characteristics, stand descriptors, and above-ground biomass and ANPP data for seven old-growth temperate forest stands and one young cove forest stand in the Great Smoky Mountains of Tennessee. The old-growth stands (> 200 years old) span several watersheds on the north slope of the mountains at elevations ranging from 720 to 1,140 m. The younger stand (48-63 years old, elevation 910 m) developed after agricultural abandonment. The second file contains monthly mean climate data averaged over four years (1947-1950) from four climate stations located along an elevational gradient (445-1,920 m) in Great Smoky Mountains National Park. DBH measurements were made at the beginning of the study and biomass increment was measured from a subset of trees. ANPP was estimated using regional species-specific allometric relationships for tree mass. Biomass, volume, and annual input of coarse woody detritus are also reported. Live biomass in the old-growth stands (32,600-47,100 g/m2) is among the highest reported for temperate forests of eastern North America while ANPP is moderate (630-1,010 g/m2/yr). ANPP in the younger stand was higher (1,180-1,310 g/m2/yr). In comparison with forests worldwide, inputs of coarse woody debris is moderate. Revision Notes: Previously reported field collection dates have been corrected in the NPP file. Biomass and ANPP values were converted from Mg/ha and Mg/ha/yr to g/m2 and g/m2/yr, respectively, consistent with units in other files in the NPP collection. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_GSM.html",
    "doi": "10.3334/ORNLDAAC/804",
    "end_time": "1992-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-804.json",
    "identifier": "nasa-ornldaac-804",
    "lat_max": "35.736",
    "lat_min": "35.675",
    "lon_max": "-83.281",
    "lon_min": "-83.462",
    "name": "NPP Temperate Forest: Great Smoky Mountains, Tennessee, USA, 1968-1992, R1",
    "native_id": "npp_gsm",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1947-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-804",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=804",
    "variables": null,
    "version": null,
    "vertical_extent": null
}