{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports carbon and oxygen stable isotope ratios of atmospheric carbon dioxide (CO2) collected at several forest and pasture sites and in the free troposphere over Amazonia. There are three comma-delimited ASCII files with this data set. Atmospheric CO2 concentrations and isotope signatures were measured at ten different forest and pasture canopy sites across the states of Amazonas, Para, and Rondonia within the Brazilian Amazon between March 1999 and March 2004. Both daytime and nighttime profile samples were collected. Samples of CO2 in the troposphere were collected during aircraft flights over the Amazon/Tapajos Rivers, FLONA Tapajos, and pasture/agriculture areas during five days in May 2003 (wet season). Samples were analyzed for carbon and oxygen isotopes of atmospheric CO2. Flights ranged from low altitudes to above the diurnal tropospheric boundary layer. Measurements of carbon and oxygen stable isotope ratios of atmospheric carbon dioxide (CO2) are a powerful indicator of large-scale CO2 exchange on land across multiple spatial scales. Stable carbon isotope composition of leaf tissue and CO2 released by respiration (delta r) can be used as an estimate of changes in ecosystem isotopic discrimination that occur in response to seasonal and interannual changes in environmental conditions, and land-use change (forest-pasture conversion). Understanding of carbon dioxide stable isotope composition can play a central role in influencing our understanding of the extent to which terrestrial ecosystems are carbon sinks.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD02_Atmosphere_CO2_Isotopes.html",
    "doi": "10.3334/ORNLDAAC/1011",
    "end_time": "2004-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1011.json",
    "identifier": "nasa-ornldaac-1011",
    "lat_max": "1",
    "lat_min": "-10.7618",
    "lon_max": "54.5792",
    "lon_min": "-62.3572",
    "name": "LBA-ECO CD-02 Carbon and Oxygen Isotopes in Atmospheric CO2 in the Amazon: 1999-2004",
    "native_id": "LBA_CDO2_ATMOSPHERE_ISOTOPES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1011",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1011",
    "variables": null,
    "version": null,
    "vertical_extent": null
}