{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Biome-BGC is a computer program that estimates fluxes and storage of energy, water, carbon, and nitrogen for the vegetation and soil components of terrestrial ecosystems. The primary model purpose is to study global and regional interactions between climate, disturbance, and biogeochemical cycles.Biome-BGC represents physical and biological processes that control fluxes of energy and mass. These processes include: New leaf growth and old leaf litterfall Sunlight interception by leaves and penetration to the ground Precipitation routing to leaves and soil Snow accumulation and melting Drainage and runoff of soil water Evaporation of water from soil and wet leaves Transpiration of soil water through leaf stomata Photosynthetic fixation of carbon from CO2 in the air Uptake of nitrogen from the soil Distribution of carbon and nitrogen to growing plant parts Decomposition of fresh plant litter and old soil organic matter Plant mortality Fire The model uses a daily time-step. This means that each flux is estimated for a one-day period. Between days, the program updates its memory of the mass stored in different components of the vegetation, litter, and soil. Weather is the most important control on vegetation processes. Flux estimates in Biome-BGC depend strongly on daily weather conditions. Model behavior over time depends on climate--the history of these weather conditions.A companion file with more information about Biome-BGC and its components is available at ftp://daac.ornl.gov/data/model_archive/BIOME_BGC/biome_bgc_4.1.1/comp/BiomeBGC_v411_release.pdf .Biome-BGC, Version 4.1.1 was developed and is maintained by the Numerical Terradynamic Simulation Group, School of Forestry, The University of Montana, Missoula, Montana, USA. Additional information can be found on there web site at: http://www.ntsg.umt.edu/.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/biome-bgc_guide.html",
    "doi": "10.3334/ORNLDAAC/805",
    "end_time": "2000-07-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-805.json",
    "identifier": "nasa-ornldaac-805",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Biome-BGC: Terrestrial Ecosystem Process Model, Version 4.1.1",
    "native_id": "model_biome-bgc",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-805",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=805",
    "variables": null,
    "version": null,
    "vertical_extent": null
}