{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "In the Beaufort and Chukchi Seas, the most significant sea ice anomalies have occurred in the summer ice extent (Eicken et al. 2006). In addition, there has been a considerable decline in the multiyear ice pack in this region (Eicken et al. 2006). To help understand these anomalies, this data set contains information on recurring spring leads and landfast ice extent in this area. This data set maps and documents the spatial and temporal distribution of recurring leads and landfast ice off the coast of northern Alaska in the Chukchi and Beaufort Seas (Eicken et al. 2006). The leads data span from 1993 through 2004 and are based on visible and infrared Advanced Very High Resolution Radiometer (AVHRR) data onboard the NOAA 12, 14, 15, 16, and 17 satellites. The landfast ice extent data extend from 1996 through 2004 and are based on RADARSAT-1 Synthetic Aperture Radar (SAR) imagery. The data are available in a number of formats including ArcGIS geodatabases (.mdb), shapefiles (.shp), ArcGIS grids (.adf), ArcGIS grids in ArcInfo interchange format (.e00), and GeoTIFFs (.tif). Statistics are also provided in Microsoft Excel spreadsheets (.xls) and metadata in several formats including XML (.xml), SGML (.sgml), HTML (.html), and ASCII text (.txt). Quick-view browse images in JPEG (.jpg) format are provided for the shapefiles, grids, and GeoTIFFs. Data are available via FTP.",
    "description_attribution": null,
    "doi": "10.7265/N5SB43P0",
    "end_time": "2004-07-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02173.json",
    "identifier": "nsidc-g02173",
    "lat_max": "73.95769",
    "lat_min": "68.48204",
    "lon_max": "-129.87714",
    "lon_min": "-164.08084",
    "name": "Recurring Spring Leads and Landfast Ice in the Beaufort and Chukchi Seas, 1993-2004",
    "native_id": "G02173",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-06-17T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-12-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02173",
    "url": "http://nsidc.org/data/G02173",
    "variables": null,
    "version": null,
    "vertical_extent": null
}