{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains one data file (.csv format) that provides net primary productivity (NPP) estimates for 34 grasslands, 14 tropical forests, and 5 boreal forest sites distributed worldwide. The NPP data were compiled from published literature. In addition to above- and below-ground NPP, and total NPP estimates, the file includes site name and location, biome type, mean annual precipitation, and mean annual temperature, where available. Aboveground net primary production (ANPP), ranged from 35 to 2,320 g/m2/year, belowground net primary production (BNPP) ranged from 20 to 1,832 g/m2/year, and total net primary production (TNPP) ranged from 182 to 3,538 g/m2/year. Revision Notes: This data file has been revised to add a negative sign to south latitude and west longitude decimal degree coordinates, and the compass direction (N, S, E, W) for coordinates has been removed. NPP data for Vindhyan, India; Atherton, Australia; John Crow Ridge, Jamaica; and La Selva, Costa Rica, have been revised to correct previously reported values. Additional data references for Kuusamo, Finland, and La Selva, Costa Rica, have been added. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MULTIBIOME.html",
    "doi": "10.3334/ORNLDAAC/653",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-653.json",
    "identifier": "nasa-ornldaac-653",
    "lat_max": "66.37",
    "lat_min": "-45.6",
    "lon_max": "146.27",
    "lon_min": "-115.5",
    "name": "NPP Multi-Biome: Grassland, Boreal Forest, and Tropical Forest Sites, 1939-1996, R1",
    "native_id": "npp_multibiome",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1939-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-653",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=653",
    "variables": null,
    "version": null,
    "vertical_extent": null
}