{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The NOAA ESRL Carbon Cycle Group computes global mean surface values using measurements of weekly air samples from the Cooperative Global Air Sampling Network [Conway et al., 1994; Dlugokencky et al., 1994; Novelli et al., 1992; Trolier et al., 1996]. Global values can be computed for nearly all trace gas species and stable isotopes routinely measured by ESRL and the University of Colorado INSTAAR. Here we briefly describe our methodology for computing global mean surface values, illustrated using CO2.\r\n\r\nThe global estimate is based on measurements from a subset of network sites. Only sites where samples are predominantly of well-mixed marine boundary layer (MBL) air representative of a large volume of the atmosphere are considered. These “MBL” sites are typically at remote marine sea level locations with prevailing onshore winds. Measurements from sites at altitude (e.g., Mauna Loa) and from sites close to anthropogenic and natural sources and sinks (e.g., Park Falls, Wisconsin) are excluded from the global estimate. The use of MBL data results in a low-noise representation of the global trend and allows us to make the estimate directly from the data without the need for an atmospheric transport model.",
    "description_attribution": "http://www.esrl.noaa.gov/gmd/ccgg/about/global_means.html",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/noaa-cmdl-co2_mm_gl.json",
    "identifier": "noaa-cmdl-co2_mm_gl",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Monthly Mean CO2 Concentration",
    "native_id": null,
    "processing_level": null,
    "publication_year": null,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1980-01-01T00:33:31",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/noaa-cmdl-co2_mm_gl",
    "url": "ftp://aftp.cmdl.noaa.gov/products/trends/co2/co2_mm_gl.txt",
    "variables": "carbon dioxide concentration [micromol/mol, abbreviated as ppm]",
    "version": null,
    "vertical_extent": null
}