{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Antarctic megadune research was conducted during two field seasons, one in November 2002 and the other in December 2003 through January 2004. The megadune field site is located on the East Antarctic Plateau, southeast of Vostok station. The objectives of this multi-facetted research are to determine the physical characteristics of the firn across the dunes including typical climate indicators such as stable isotopes and major chemical species and to install instruments to measure the time variation of near-surface wind and temperature with depth, to test and refine hypotheses for megadune formation. It is important to improve our current understanding of the megadunes because of their extreme nature, their broad extent, and their potential impact on the climate record. Megadunes are a manifestation of an extreme terrestrial climate and may provide insight on past terrestrial climate or on processes active on other planets. Snow megadunes are undulating variations in accumulation and surface texture with wavelengths of 2 to 5 km and amplitudes up to 5 meters. The features cover 500,000 km<sup>2</sup> of the East Antarctic plateau, occurring in areas of moderate regional slope and low accumulation on the flanks of the ice sheet between 2500 and 3800 meters elevation. Landsat images and aerial photography indicate the dunes consist of alternating surfaces of glaze and rough sastrugi, with gradational boundaries. This pattern is oriented perpendicular to the mean wind direction, as modeled in katabatic wind studies. Glaze surfaces cover the leeward faces and troughs; rough sastrugi cover the windward faces and crests. The megadune pattern is crossed by smooth to eroded wind-parallel longitudinal dunes. Wind-eroded longitudinal dunes form spectacular 1-meter-high sastrugi in nearby areas. This data set contains ground penetrating radar (GPR) data showing surface morphology and internal layering structure along with global positioning system (GPS) data collected within an area of 60 km<sup>2</sup>. GPS data are provided in space-delimited ASCII text Microsoft Excel formats, while GPR data are in JPEG format. Data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0283.html",
    "doi": "10.7265/N5Q23X5F",
    "end_time": "2004-01-07T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0282.json",
    "identifier": "nsidc-0282",
    "lat_max": "-80.5304",
    "lat_min": "-80.7802",
    "lon_max": "126.0302",
    "lon_min": "124.0218",
    "name": "GPR and GPS Data: Characteristics of Snow Megadunes and their Potential Effects on Ice Core Interpretation",
    "native_id": "NSIDC-0282",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-06-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-01-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0282",
    "url": "http://nsidc.org/data/NSIDC-0282",
    "variables": null,
    "version": null,
    "vertical_extent": null
}