{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<p><font color=\"#FF0000\">Note: This data set is now on FTP so references to CD-ROM are historic and no longer applicable.</font></p> The Historical Arctic Rawinsonde Archive is on FTP, and it contains millions of vertical soundings of temperature, pressure, humidity, and wind, representing all available rawinsonde ascents from Arctic land stations poleward of 65 degrees North. HARA includes soundings from the beginning of record through mid-1996. Most stations began recording soundings in the late 1950s, but a few began in 1947 or 1948. Coverage is relatively uniform, except for the interior of Greenland. Typically, 20 to 40 levels are available in each sounding. HARA documentation is provided in the FTP directory and in hard copy (NSIDC Special Report 2, 1992). The FTP directory contain software (Fortran and C) for retrieval of sounding data subsets. The original soundings were obtained from the National Center for Atmospheric Research (NCAR), Boulder, Colorado and the National Climatic Data Center (NCDC) of NOAA in Asheville, North Carolina.",
    "description_attribution": null,
    "doi": "10.5067/FQZA3330CVPO",
    "end_time": "1996-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0008.json",
    "identifier": "nasa-nsidcdaac-0008",
    "lat_max": "90",
    "lat_min": "65",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Historical Arctic Rawinsonde Archive",
    "native_id": "NSIDC-0008",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1947-11-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0008",
    "url": "http://nsidc.org/data/NSIDC-0008",
    "variables": null,
    "version": null,
    "vertical_extent": null
}