{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Daily maximum and minimum temperatures for 25 stations around the Great Lakes, 1897 to 1983, were given to NSIDC by the NOAA Great Lakes Environmental Research Laboratory (GLERL), Ann Arbor, MI. Daily data can be used to produce daily maximum, minimum and mean temperatures, and seasonal accumulations of freezing and thawing degree days. The statistical data are archived on 25 reels of 35 mm microfilm, one roll per station. Microfilm rolls are the appendices to Assel (1980), with updates covering 1978 to 1983 spliced to the end of each microfilm roll. Data sources include U.S. Department of Commerce summaries of meteorological data for Minnesota, Michigan, Wisconsin, Illinois, Pennsylvania and New York, and the monthly meteorological observations published by Environment Canada. Stations are: Rochester, NY, Kingston, Ont., Port Dover, Ont., Buffalo, NY, Oswego, NY, Detroit, MI, Chicago, IL, Cleveland, OH, Toledo, OH, Erie, PA, Alpena, MI, Bay City, MI, Port Huron, MI, Green Bay, WI, Milwaukee, WI, Parry Sound, Ont., Fort William, Ont., Thunder Bay, Ont., Escanaba, MI, Traverse City, MI, Muskegon, MI, Toronto, Ont., Houghton, MI, Marquette, MI, Sault Ste. Marie, MI, Duluth, MI.",
    "description_attribution": null,
    "doi": "10.7265/N5VD6WCJ",
    "end_time": "1983-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g00801.json",
    "identifier": "nsidc-g00801",
    "lat_max": "49",
    "lat_min": "41",
    "lon_max": "-76",
    "lon_min": "-93",
    "name": "GLERL Great Lakes Air Temperature/Degree Day Climatology, 1897-1983",
    "native_id": "G00801",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1995-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1897-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00801",
    "url": "http://nsidc.org/data/G00801",
    "variables": null,
    "version": null,
    "vertical_extent": null
}