{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Moderate-resolution Imaging Spectroradiometer (MODIS) is a scientific instrument (radiometer) launched by NASA in 2002 on board the Aqua satellite platform (a second series is on the Terra platform) to study global dynamics of the Earths atmosphere, land and oceans. MODIS captures data in 36 spectral bands ranging in wavelength from 0.4 um to 14.4 um and at varying spatial resolutions (2 bands at 250 m, 5 bands at 500 m and 29 bands at 1 km). The Aqua platform is in a sun synchronous, near polar orbit at 705 km altitude and the MODIS instrument images the entire Earth every 1 to 2 days. The Level 3 standard mapped image (SMI) chlorophyll-a dataset has a monthly temporal resolution and 4.6 km (at the equator) spatial resolution. The SMI dataset is an image representation of binned MODIS data (more detailed information on the SMI format can be found at http://oceancolor.gsfc.nasa.gov). The MODIS Aqua instrument provides quantitative data on global ocean bio-optical properties to examine oceanic factors that affect global change and to assess the oceans' role in the global carbon cycle, as well as other biogeochemical cycles. Subtle changes in chlorophyll-a signify various types and quantities of marine phytoplankton (microscopic marine plants), the knowledge of which has both scientific and practical applications. This is a remote dataset from the NASA Ocean Biology Processing Group (OBPG). The OBPG is the official NASA data center that archives and distributes ocean color data (http://oceancolor.gsfc.nasa.gov).",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/MODIS_Aqua_L3_CHLA_Monthly_4km_R",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-modis_aqua_l3_chla_monthly_4km_r.json",
    "identifier": "nasa-podaac-modis_aqua_l3_chla_monthly_4km_r",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "MODIS Aqua Level 3 Global Monthly Mapped 4 km Chlorophyll a",
    "native_id": "MODIS_Aqua_L3_CHLA_Monthly_4km_R",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-02-20T21:21:57",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-07-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-modis_aqua_l3_chla_monthly_4km_r",
    "url": "http://podaac.jpl.nasa.gov/dataset/MODIS_Aqua_L3_CHLA_Monthly_4km_R",
    "variables": null,
    "version": null,
    "vertical_extent": null
}