{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of spectral reflectance (350 to 2,500 nm at 1-nm increments) and biophysical measurements on grass pastures in eight cattle ranches in the state of Rondonia, located in the southwestern Brazilian Amazon. The ranches are located near the cities of Porto Velho, Ariquemes, Ouro Preto, Ji-Parana, and Presidente Medici. Field measurements were collected in July and August 2003. The primary grass species sampled were Brachiaria brizantha and Brachiaria decumbens. Spectrometer measurements were taken at 5-m intervals along 100 m transects on the pastures - fourteen total transects. Vegetation was sampled at 20-m intervals along the transects. All standing biomass and litter on the soil surface were collected and separated into live and senesced biomass and then dried to calculate water content. Sixty-eight reflectance spectra coincided with grass biophysical samples. Note that the research was done on private lands in Rondonia, and to protect the privacy of those land owners no geographic information is associated with the reported measurements. Three data files are included: an ENVI spectral library file with reflectance data for 484 pasture sampling points, an ASCII comma-separated file with reflectance data for the 484 pasture sampling points, and an ASCII comma-separated file with the biophysical measurements.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Pasture_Spectra.html",
    "doi": "10.3334/ORNLDAAC/1154",
    "end_time": "2003-08-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1154.json",
    "identifier": "nasa-ornldaac-1154",
    "lat_max": "-8",
    "lat_min": "-15",
    "lon_max": "-60",
    "lon_min": "-65",
    "name": "LBA-ECO ND-01 Reflectance and Biophysical Measures, Grass Pastures: Rondonia, Brazil",
    "native_id": "ND01_PASTURE_SPECTRA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1154",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1154",
    "variables": null,
    "version": null,
    "vertical_extent": null
}