{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set, part of the NASA Making Earth System Data Records for Use in Research Environments (MEaSUREs) Program, provides high-resolution, digital mosaics of ice motion in the Amundsen Sea Embayment (ASE) and West Antarctica, including Pine Island, Thwaites, Haynes, Pope, Smith, and Kohler glaciers. The mosaics were assembled from interferometric synthetic-aperture radar (InSAR) data acquired in 1996, 2000, 2002, and 2006-2012 by various satellites. Spaceborne SAR acquisitions were provided through generous data grants from the Canadian Space Agency (CSA) together with MacDonald, Dettwiler and Associates Ltd. (MDA), the European Space Agency (ESA), the German Aerospace Center (DLR), and the Japan Aerospace Exploration Agency (JAXA). Data acquisitions during the International Polar Year (IPY) are courtesy of the IPY Space Task Group. Post IPY acquisitions are being coordinated through the Polar Space Task Group. Note: These data are considered provisional pending a review by the MEaSUREs program. Once the data have been reviewed, this statement will be removed.",
    "description_attribution": null,
    "doi": "10.5067/MEASURES/CRYOSPHERE/nsidc-0545.001",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0545.json",
    "identifier": "nasa-nsidcdaac-0545",
    "lat_max": "-71.9876",
    "lat_min": "-80.4614",
    "lon_max": "82.8345",
    "lon_min": "-127.3826",
    "name": "MEaSUREs InSAR-Based Ice Velocity of the Amundsen Sea Embayment, Antarctica",
    "native_id": "NSIDC-0545",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-03-04T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0545",
    "url": "http://nsidc.org/data/NSIDC-0545",
    "variables": null,
    "version": null,
    "vertical_extent": null
}