{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports continuous high-resolution frequency-domain reflectometry measurements of soil moisture to 10 m depth and precipitation data near each of the two towers located at the km 83 tower site (logged forest site) in the Tapajos National Forest in the state of Para, Brazil. Measurements were made during 2002 and 2003. Soil moisture and precipitation data are provided in two comma-delimited ASCII files. The first tower was installed in an intact forest area at this site in June 2000 (the 'intact' tower) and instrumented for eddy flux and micrometerological measurements and operated 15 months prior to any logging in the area (Goulden et al., 2004; Miller et al., 2004; Rocha et al., 2004). In September 2001, the area adjacent to the tower was selectively logged (Bruno et al., 2006). The second tower (the 'gap tower' tower) was installed and operating in June 2002, 400 m east of the intact tower. The gap tower was installed in the middle of a 50 m x 50 m log landing. Soil moisture measurements were made in 10 m deep vertical pits (1 x 1 m2) approximately 20 m from the micrometerological tower sites in undisturbed forest patches. Reflectometers were inserted horizontally into shaft walls at 0.15, 0.30, 0.60, 1, 2, 3, 4, 6, 8, and 10 meters beneath the surface. These data were used to determine how soil moisture varies on diel, seasonal and multi-year timescales and to better understand the quantitative and mechanistic relationships between soil moisture and forest evapotranspiration.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD04_Soil_Moisture_Km83.html",
    "doi": "10.3334/ORNLDAAC/979",
    "end_time": "2003-12-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-979.json",
    "identifier": "nasa-ornldaac-979",
    "lat_max": "-3.017",
    "lat_min": "-3.017",
    "lon_max": "-54.9707",
    "lon_min": "-54.9707",
    "name": "LBA-ECO CD-04 Soil Moisture Data, km 83 Tower Site, Tapajos National Forest, Brazil",
    "native_id": "CD04_SOILMOISTURE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-12-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-979",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=979",
    "variables": null,
    "version": null,
    "vertical_extent": null
}