{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of Lansat thematic mapper imagergy collected over the Cold Land Processes Field Experiment (CLPX) Large Regional Study Area (LRSA), located between 104-108.5 W and 38.5-42 N. Data were collected between 10 November 2001 and 9 January 2003, using the Enhanced Thematic Mapper Plus sensor (ETM+) on Landsat 7 and the Thematic Mapper (TM) sensor on Landsat 5. Data consist of Level 1G imagery products (radiance) that have been radiometrically and geometrically corrected. Each band of Landsat data in the GeoTIFF format is delivered as a greyscale, uncompressed, 8-bit string of unsigned integers. This data set is part of the NASA CLPX NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/HUPUO3FCF965",
    "end_time": "2003-01-09T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0149.json",
    "identifier": "nasa-nsidcdaac-0149",
    "lat_max": "41.3098",
    "lat_min": "39.34853",
    "lon_max": "-104.51927",
    "lon_min": "-107.23799",
    "name": "CLPX-Satellite: Landsat Thematic Mapper Imagery",
    "native_id": "NSIDC-0149",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-08-21T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-11-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0149",
    "url": "http://nsidc.org/data/NSIDC-0149",
    "variables": null,
    "version": null,
    "vertical_extent": null
}