{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The SE-590 Reflectance Factors and Radiances from UNL Data Set contains surface reflectance and viewing angle data that was collected at three sites within the FIFE study area via a SE590 mounted on a portable mast. All measurements were made on eleven days between July 15 and August 11, 1989. Measurements were typically coordinated with aircraft and/or satellite overpasses. On days when measurements were not made the bare soil was covered with a plastic mulch that allowed moisture to penetrate the surface but hindered the regrowth of the vegetation. Solar radiation data at or near the specific site should be used to screen possible times of variable cloud cover. Canopy, illumination, and viewing geometry are critical in determining the amount of reflected radiation received at the sensor. The measurements were predominantly made in the solar principal plane since the greatest variation in observed reflected radiation is expected to occur in that plane due to extremes in sunlit and shaded portions of the canopy (Norman and Walthall 1985). Reflected radiation measurements were converted to radiances and reflectance factor. Reflected radiation from a field reference panel corrected for non-perfect reflectance and sun angle was used as an estimate of the ideal Lambertian standard surface (Walter-Shea and Biehl 1990).",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/SE-590_Ground_Data_UNL.html",
    "doi": "10.3334/ORNLDAAC/82",
    "end_time": "1989-08-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-82.json",
    "identifier": "nasa-ornldaac-82",
    "lat_max": "39.09",
    "lat_min": "39.05",
    "lon_max": "-96.54",
    "lon_min": "-96.55",
    "name": "SE-590 Ground Data: UNL (FIFE)",
    "native_id": "FIFE_SE_UNL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1989-06-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-82",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=82",
    "variables": null,
    "version": null,
    "vertical_extent": null
}