{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<span style=\"color: red; font-weight: bold;\">NOTE: This data set has been replaced by the <a href=\"http://nsidc.org/data/g02176.html\">Sea Ice Charts of the Russian Arctic in Gridded Format, 1933-2006</a> data set.</span> These gridded ice charts represent a reformatting of information contained in another data set, the Russian Arctic and Antarctic Research Institute's (AARI) 10 Day Digital Arctic Sea Ice Charts. AARI digitized Arctic sea ice concentration and stage of development charts as part of an international data exchange program. The AARI source charts, similar to operational charts distributed by the National Ice Center describing ice type and constitution, were developed from aircraft and satellite observations for shipping purposes, and provide extremely detailed information. Such data are particularly valued in process studies tracking the growth and recession of polynyas, or for looking at the preponderance of ice at certain stages of development in a particular area. NSIDC does not maintain the operational charts, but archives the AARI digitized version. However, the Arctic and Antarctic Research Institute (AARI) 10 Day Digital Arctic Sea Ice Charts were encoded in SIGRID (Sea Ice Grid) format, which assigns numerical values to ice parameters and records them at specific lat/lon grid points. But due to the difficulties of visualizing, extracting and working with data in SIGRID, NSIDC is now providing AARI data in NSIDC's Equal Area SSM/I Earth Grid. The EASE-Grid format makes it especially easy to compare observed ice concentrations or ice types with the same parameters derived from satellite data (such as ice concentrations from passive microwave sensors). AARI sea ice data in the EASE-Grid projection are gridded at a 12.5 km resolution, for both Western (24W to 110E) and Eastern (105E to 130W) sectors . Data extend from 1953 through 1990, and are available via ftp in compressed tar format. Postscript (.ps) files depicting coverage per year are also provided with the data.",
    "description_attribution": "http://nsidc.org/data/g02176.html",
    "doi": "10.5067/IRDA4VOE1H26",
    "end_time": "1990-12-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0050.json",
    "identifier": "nasa-nsidcdaac-0050",
    "lat_max": "90",
    "lat_min": "68",
    "lon_max": "110",
    "lon_min": "-24",
    "name": "AARI 10-Day Arctic Ocean EASE-Grid Sea Ice Observations",
    "native_id": "NSIDC-0050",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1997-06-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1953-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0050",
    "url": "http://nsidc.org/data/NSIDC-0050",
    "variables": null,
    "version": null,
    "vertical_extent": null
}