{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains the latest reprocessed version 3 of the Level 2B science-quality ocean surface wind vector retrievals from the QuikSCAT scatterometer. The retrievals are provided on a non-uniform grid within the swath at 12.5 km pixel resolution. Higher resolution is achieved through a slice composite technique in which high resolution slice measurements from L1B data are composited into a 12.5 km wind vector cell. Version 3 processing begins with the same L1B (time-ordered backscatter) data as used in the previous processing. Version 3 has several improvements over the previous JPL processing of the QuikSCAT L2B winds: 1) changes to measurement binning, which was done in order to decrease noise and reduce gaps in the 12.5 km L2B wind retrievals, 2) an improved geophysical model function (GMF) to model the effect of wind on backscatter, 3) a neural network approach to correct rain contaminated winds speeds, 4) cross-track dependent wind speed biases were estimated and removed from the wind retrievals. The 12.5 km binning resolution enables users to obtain wind vector retrievals 10 km closer to shore when compared to the 25 km L2B dataset (only available in versions 1 and 2). More details to the processing changes and improvements are noted by Fore et al. (2014): ftp://podaac.jpl.nasa.gov/allData/quikscat/L2B12/docs/fore_et_al_ieee_2014.pdf . Each L2B file corresponds to a specific orbital revolution (rev) number, which begins at the southernmost point of the ascending orbit. This is the official dataset produced by the QuikSCAT Project through the SeaWinds Processing and Analysis Center (SeaPAC). The Version 3 User Guide document is accessible here: ftp://podaac.jpl.nasa.gov/allData/quikscat/L2B12/docs/qscat_l2b_v3_ug_v1_0.pdf . Read software is made available in MATLAB, Python, R, and IDL and is accessible here: ftp://podaac.jpl.nasa.gov/allData/quikscat/L2B12/sw/ .",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/QSCAT_LEVEL_2B_OWV_COMP_12",
    "doi": null,
    "end_time": "2009-11-22T00:06:41",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-qscat_level_2b_owv_comp_12.json",
    "identifier": "nasa-podaac-qscat_level_2b_owv_comp_12",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "360",
    "lon_min": "0",
    "name": "QuikSCAT Level 2B Ocean Wind Vectors in 12.5km Slice Composites Version 3",
    "native_id": "QSCAT_LEVEL_2B_OWV_COMP_12",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-03-14T18:41:07",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-10-27T15:18:34",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-qscat_level_2b_owv_comp_12",
    "url": "http://podaac.jpl.nasa.gov/dataset/QSCAT_LEVEL_2B_OWV_COMP_12",
    "variables": null,
    "version": null,
    "vertical_extent": null
}