{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides species distribution, basal area, height, and crown cover of woody stems at 10 sites along the Kalahari Transect where a large gradient in both the mean and variation of annual rainfall results in dramatic changes in vegetation structure. Some of the data were collected during earlier Kalahari Transect projects in 1995 and 1997 at Vastrap, South Africa; Sandveld and Sachinga, Namibia; and Maziba, Senanga, and Lukulu, Zambia. The rest of the data were collected at Mongu, Zambia; and Pandamatenga, Maun, and Tshane, Botswana during the February-March 2000 wet season field campaign of SAFARI 2000. Stem maps were generated at each site using a variable-width belt-transect approach. Tree location, species, diameter, height, and major and minor axis of crown dimensions were measured for each individual taller than 1.5 meters. For multi-stemmed individuals, the diameter of each stem was recorded separately. Canopy area was calculated to be an ellipse defined by the two major axes of measurement. Canopy height was estimated using a clinometer. Biomass was calculated following Goodman (1990) as modified by Dowty (1999).There are two ASCII data files, in comma-delimited format. The stem map file contains records of living, dead, and cut stem allometry, canopy geometry, and biomass at the SAFARI sites. The species list file provides plant family, genus, and species names, numerical codes that correspond to the stem map file, and species common names in English and AFRICAANS.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_stem_map.html",
    "doi": "10.3334/ORNLDAAC/775",
    "end_time": "2000-03-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-775.json",
    "identifier": "nasa-ornldaac-775",
    "lat_max": "-14.42",
    "lat_min": "-27.75",
    "lon_max": "25.5",
    "lon_min": "19.17",
    "name": "SAFARI 2000 Stem and Canopy Characterization, Kalahari Transect, 1995-2000",
    "native_id": "s2k_kt_stem_map",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-775",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=775",
    "variables": null,
    "version": null,
    "vertical_extent": null
}