{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides a Climate Data Record (CDR) of sea ice concentration from passive microwave data. It provides a consistent, daily and monthly time series of sea ice concentrations from 09 July 1987 through through most recent processing for both the north and south polar regions on a 25 km x 25 km grid. The NOAA/NSIDC CDR is based on the recommendations from the National Research Council (NRC) (2004). It is produced from gridded brightness temperatures from the Defense Meteorological Satellite Program (DMSP) F8, F11, and F13 Special Sensor Microwave Imager (SSM/I) passive microwave radiometers and the DMSP F17 Special Sensor Microwave Imager/Sounder (SSMIS) passive microwave radiometer. The NOAA/NSIDC CDR sea ice concentrations are an estimate of the fraction of ocean area covered by sea ice that is produced by combining concentration estimates created using two algorithms developed at the NASA Goddard Space Flight Center (GSFC): the NASA Team algorithm (Cavalieri et al., 1984) and the Bootstrap algorithm (Comiso, 1986). NSIDC applies the individual algorithms to brightness temperature data from Remote Sensing Systems, Inc. (RSS). The data are gridded on the NSIDC polar stereographic grid with 25 x 25 km grid cells and are available in netCDF file format. Each file includes four different sea ice concentration variables: a variable with the primary CDR sea ice concentrations created by NSIDC and three variables with sea ice concentrations created by Goddard. The three Goddard-produced sea ice concentrations are the Goddard NASA Team algorithm sea ice concentrations, the Goddard Bootstrap sea ice concentrations, and a merged version of the two sea ice concentrations. These Goddard-produced sea ice concentrations are included in the data files for a number of reasons. First, the merged Goddard NASA Team/Bootstrap sea ice concentrations are an ancillary data set that is analogous to the NOAA/NSIDC CDR data but that adds late 1978 through mid 1987 data to the record. A different instrument, the Scanning Multichannel Microwave Radiometer (SMMR), was the source for the brightness temperatures from this period. Sea ice concentrations from the extended period are not part of the primary NSIDC-produced CDR record because complete documentation of the SMMR brightness temperature processing method is not available. Second, the separate Goddard NASA Team and Bootstrap sea ice concentrations are provided for reference. Variables containing standard deviation, quality flags, and projection information are also included in the netCDF files.",
    "description_attribution": "http://nsidc.org/data/nsidc-0001.html",
    "doi": "10.7265/N55M63M1",
    "end_time": "2013-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02202.json",
    "identifier": "nsidc-g02202",
    "lat_max": "89.84",
    "lat_min": "31.1",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NOAA/NSIDC Climate Data Record of Passive Microwave Sea Ice Concentration",
    "native_id": "G02202",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-06-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-10-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02202",
    "url": "http://nsidc.org/data/G02202",
    "variables": null,
    "version": null,
    "vertical_extent": null
}