{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Historical Croplands Cover data set was developed to understand the consequences of historical changes in land use and land cover for ecosystem goods and services. In particular, this data set can be used to study how global changes in cultivated area has influenced climate, biogeochemical cycles, biodiversity, etc. This data set can be used directly within spatially-explicit climate and biogeochemical models. This is a gridded data set describing the fraction of each grid cell in the globe that is occupied by cultivated land from 1700 to 1992. Data layers are provided for every 50 years from 1700 to 1850, every 10 years from 1850 to 1980, and every year from 1986 to 1992. There are two sources of global land cover/land use data. The most recent estimates are derived from satellite measurements, and are available in a spatially-explicit fashion for roughly the last 30 years. The other estimate is based on ground-based sources such as census statistics, land surveys, estimates by historical geographers, etc. These land inventory data are only available at the scale of political units, but have the advantage of being historical. Ramankutty and Foley (1998) derived a spatially-explicit data set of croplands in 1992 by synthesizing remotely-sensed land cover data with contemporary land inventory data. Furthermore, Ramankutty and Foley (1999) extended this data set into the past (back to 1700) using historical land inventory data. The data set should only be used for continental-to-global scale analysis and modeling. The data set captures the broad patterns of cropland change over history, but not necessarily the fine details at local to regional scales - please check the data quality before using it at fine spatial scales. The quality of historical data for the Russian Federation is poor. The quality of data prior to 1850 is poor -- only continental-scale historical data were used for that period.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/historic_cropland_xdeg.html",
    "doi": "10.3334/ORNLDAAC/966",
    "end_time": "1992-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-966.json",
    "identifier": "nasa-ornldaac-966",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Historical Croplands Cover, 1700-1992",
    "native_id": "ISLSCP_II_HCROPLAND",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1700-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-966",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=966",
    "variables": null,
    "version": null,
    "vertical_extent": null
}