{
    "access_dt": null,
    "attributes": "C02 Emissions: metric tons of carbon (gas, liquids, solids, cement production, gas flaring, and per Capita)",
    "cite_metadata": "Boden, T., G. Marland, and R. Andres, 2012: Global, regional, and national fossil-fuel CO2 emissions. Carbon Dioxide Information  Analysis Center, Oak Ridge National Laboratory, US Department of Energy, Oak Ridge, Tenn., USA",
    "data_qualifier": null,
    "description": "Since 1751 approximately 356 billion metric tonnes of carbon have been released to the atmosphere from the consumption of fossil fuels and cement production. Half of these fossil-fuel CO2 emissions have occurred since the mid 1980s. The 2009 global fossil-fuel carbon emission estimate, 8738 million metric tons of carbon, represents a slight decline of 0.35% from an all-time high (8769 million metric tons of carbon) in 2008. The slight decline is due to the Global Financial Crisis which began in mid-2008 and had obvious economic and energy use consequences, particularly in North America and Europe.\r\n\r\nGlobally, liquid and solid fuels accounted for 76.6% of the emissions from fossil-fuel burning and cement production in 2009. Combustion of gas fuels (e.g., natural gas) accounted for 17.9% (1568 million metric tons of carbon) of the total emissions from fossil fuels in 2009 and reflects a gradually increasing global utilization of natural gas. Emissions from cement production (413 million metric tons of carbon in 2009) have more than doubled since the mid 1990s and now represent 4.7% of global CO2 releases from fossil-fuel burning and cement production. Gas flaring, which accounted for roughly 2% of global emissions during the 1970s, now accounts for less than 1% of global fossil-fuel releases.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-doe-co2-r201209.json",
    "identifier": "nca3-doe-co2-r201209",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "Global CO2 Emissions from Fossil-Fuel Burning, Cement Manufacture, and Gas Flaring: 1751-2009",
    "native_id": "DOI: 10.3334/CDIAC/00001_V2012",
    "processing_level": null,
    "publication_year": 2012,
    "release_dt": "2012-09-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 90.00; minimum_latitude: -90.00; maximum_longitude: 180.00; minimum_longitude: -180.00;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1751-01-01T00:00:00 2009-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-doe-co2-r201209",
    "url": "http://cdiac.ornl.gov/ftp/ndp030/global.1751_2009.ems",
    "variables": null,
    "version": "N/A",
    "vertical_extent": null
}