{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ACSII files (.txt format). Two files contain above-ground biomass data for two ungrazed seashore meadow plots dominated by the saltmeadow rush Juncus gerardii at Tullgarnsnaset, near Stockholm, Sweden (approximately 59.20 N, 17.50 E). There is one file for each plot. The third data file contains monthly and annual climate data from weather station near Stockholm (59.4 N, 18.0 E) for the period 1951-1990. Measurements of above-ground live biomass and total dead matter were made approximately monthly from April 1968 to April 1969. Below-ground biomass was also measured, but the data are not reported in this data set. Annual above-ground net primary production (ANPP) was estimated by several calculation methods, including peak total live plus current dead matter; sum of species maxima (biomass + dead material); single square clippings; and variations of these equations. The rate of disappearance of dead material and mortality were also determined. Mean ANPP estimates ranged from 324 g/m2/yr (max live + dead) to 430 g/m2/yr (taken as the mean of the two sites accounting for disappearance of dead matter).",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TLL.html",
    "doi": "10.3334/ORNLDAAC/196",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-196.json",
    "identifier": "nasa-ornldaac-196",
    "lat_max": "59.2",
    "lat_min": "59.2",
    "lon_max": "17.5",
    "lon_min": "17.5",
    "name": "NPP Grassland: Tullgarnsnaset, Sweden, 1968-1969, R1",
    "native_id": "NPP_TLL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1951-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-196",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=196",
    "variables": null,
    "version": null,
    "vertical_extent": null
}