{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Tropical Rainfall Measuring Mission (TRMM) Microwave Imager (TMI) is a well calibrated passive microwave radiometer, similar to SSM/I, that contains lower frequency channels required for sea surface temperature (SST) retrievals. The TRMM is a joint venture between NASA and the Japan Aerospace Exploration Agency (JAXA) to measure precipitation, water vapor, SST and wind in the global tropical regions and was launched in November 1997. The TRMM satellite travels west to east in a 402 km altitude semi-equatorial precessing orbit that results in day-to-day changes in the observation time of any given earth location between 38S and 38N. This Group for High Resolution Sea Surface Temperature (GHRSST) dataset is derived from Remote Sensing Systems BMAPS (binary) format TMI SST subskin data. Data were downloaded for the North Atlantic region from Remote Sensing Systems every hour to capture the latest TMI observations. L2P data products were then produced to the GHRSST Data Processing Specification (GDS) version 1.5. Ascending (daytime) and descending (nighttime) orbits are packaged into separate netCDF files. Although the dataset designation is \"L2P\" it is actually a \"L3C\" dataset (gridded Level 3 collated) as defined by the GHRSST Data Processing Specification version 2.0. This dataset was originally produced for the GHRSST Pilot Project, the precursor to GHRSST, by the Medspiration Regional Data Assembly Center (RDAC) in Europe. As one of the first datasets produced as a prototype for GHRSST-PP it assumed an incorrect designation of \"L2P\".",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/EUR-L2P-TMI",
    "doi": null,
    "end_time": "2007-02-27T04:30:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-eur-l2p-tmi.json",
    "identifier": "nasa-podaac-eur-l2p-tmi",
    "lat_max": "40",
    "lat_min": "-40",
    "lon_max": "45",
    "lon_min": "-100",
    "name": "GHRSST Level 2P Regional Subskin Sea Surface Temperature from the Tropical Rainfall Mapping Mission (TRMM) Microwave Imager (TMI) for the Atlantic Ocean",
    "native_id": "EUR-L2P-TMI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-01-31T00:36:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-eur-l2p-tmi",
    "url": "http://podaac.jpl.nasa.gov/dataset/EUR-L2P-TMI",
    "variables": null,
    "version": null,
    "vertical_extent": null
}