{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A Vaisala CT-25K ceilometer was installed at an old-growth forest site located at the km 67 Eddy Flux Tower site in the Tapajos National Forest, Para, Brazil, off Kilometer 67 of BR-163 south of Santarem in April 2001 and remained operational through December 2003, with reliable data being collected between May 2001 and June 2003. Annual, 2001 to 2003, 30-minute average cloud base and backscatter profile data and measurement statistics (sample count, variance, skewness, and kurtosis) are presented in 15 ASCII comma-delineated files. In addition, the cloud base values (m) and measurement statistics for the three reported cloud base levels have been consolidated in 3 annual comma-separated files. The ceilometer provides 15-second measurements of cloud base (three levels up to 7500 m), echo intensity, and a 30-m resolution backscatter profile. The ceilometer reports vertical visibility during periods when the sky is obscured but a cloud base is not detectable. The ceilometer was operational for a sufficient amount of time to examine wet-to-dry season variations in cloud cover fraction and cloud base height.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD03_Ceilometer_Km67.html",
    "doi": "10.3334/ORNLDAAC/942",
    "end_time": "2003-12-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-942.json",
    "identifier": "nasa-ornldaac-942",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO CD-03 Cloud Base-Backscatter Data, km 67 Tower Site, Tapajos National Forest",
    "native_id": "LBA_CD03_CEILOMETER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-04-07T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-942",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=942",
    "variables": null,
    "version": null,
    "vertical_extent": null
}