{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains 20 multispectral surface reflectance images collected by the EO-1 satellite Hyperion sensor at 30-m resolution and covering the entire Amazon Basin for 2002 - 2005. All images were converted to GeoTiff format for distribution. The respective ENVI *.hdr files are included as companion files and contain image projection and band information. The selected multispectral images were processed using ENVI software as described in Chambers et al. (2009). Bands with uncalibrated wavelengths and those with low spectral response were removed leaving a spectral subset of generally 196 bands (some images have fewer). A cloud mask was developed using 2-d scatter plots of variable reflectance bands to highlight clouds as regions of interest (ROIs), allowing clouds and cloud edges to be masked. A de-streaking algorithm was then applied to the image to reduce variance in balance between the vertical columns. Apparent surface reflectance was calculated for this balanced image using the atmospheric correction algorithm ACORN in 1.5pb mode (AIG-LLC, Boulder, CO). The images (18 of the 20) were georeferenced using the corresponding Advanced Land Imager (ALI) satellite images.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD34_Amazon_Hyperion.html",
    "doi": "10.3334/ORNLDAAC/1064",
    "end_time": "2005-10-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1064.json",
    "identifier": "nasa-ornldaac-1064",
    "lat_max": "-0.5284",
    "lat_min": "-13.741",
    "lon_max": "-51.3064",
    "lon_min": "-75.3955",
    "name": "LBA-ECO CD-34 Hyperion 30-m Surface Reflectance, Amazon Basin: 2002-2005",
    "native_id": "CD34_AMAZON_HYPERION",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1064",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1064",
    "variables": null,
    "version": null,
    "vertical_extent": null
}