{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains four ISO images of a CD-ROM set from the Japanese Earth Resources Satellite 1 (JERS-1) Synthetic Aperture Radar (SAR) of the National Space Development Agency of Japan (NASDA); in particular, radar images of South America. The data have been \"mosaicked\" into mosaic tiles; each of which consists of about 50 JERS-1 scenes. The data were acquired between September and December 1995 (low flood season for the reiver) and between May and July of 1996. This data set consitutdes the first-ever high resolution and single season coverage of the entire Amazon river basin and is made possible by the cloud penetrating properties of the radar sensor. In addition, gif imagery of topography and slope from the GTOPO30 Global 30 Arc Second Elevation data set are also included. The CD-ROM contains four volumes, each distributed as a single iso image. Once extrapolated, each CD-ROM has the same documentation, but links to a different set of mosaic tiles.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_regional_JERS-1_SAR_CDs1-4.html",
    "doi": "10.3334/ORNLDAAC/582",
    "end_time": "1996-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-582.json",
    "identifier": "nasa-ornldaac-582",
    "lat_max": "5.2",
    "lat_min": "-20",
    "lon_max": "-49.4",
    "lon_min": "-79.6",
    "name": "JERS-1 SAR Global Rain Forest Mapping Project: South America, 1995-1996, Vol. AM-1",
    "native_id": "LBA_JERS_1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-582",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=582",
    "variables": null,
    "version": null,
    "vertical_extent": null
}