{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains Lidar measurements of sea ice in the Chukchi and Beaufort Seas of the Arctic Ocean, and of snow cover off the northern coast of Alaska, USA. The Lidar data were obtained by the Airborne Topographic Mapper (ATM) instrument mounted on a P3 aircraft during three days in March 2006. The data set includes airborne laser-ranging data, aircraft attitude, and GPS positioning information organized in 32-bit (4-byte) scaled binary format. Also included are ASCII text files containing processing scripts, latitude/longitude coordinates, and surface elevation corresponding to the ATM data. These data were collected as part of the joint in situ and aircraft AMSRIce06 campaign. The total volume of this data set is approximately 11 gigabytes. All files are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument that was launched aboard the NASA Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsre/index.html",
    "doi": "10.5067/URZ6APD2YR02",
    "end_time": "2006-03-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0461.json",
    "identifier": "nasa-nsidcdaac-0461",
    "lat_max": "71.9577",
    "lat_min": "64.8929",
    "lon_max": "-148.2055",
    "lon_min": "-166.1468",
    "name": "AMSRIce06 Airborne Topographic Mapper (ATM) Lidar Data",
    "native_id": "NSIDC-0461",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-04-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-03-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0461",
    "url": "http://nsidc.org/data/NSIDC-0461",
    "variables": null,
    "version": null,
    "vertical_extent": null
}