{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set consists of a southern African subset of the Global Land One-Kilometer Base Elevation (GLOBE) digital elevation model (DEM) data in both ASCII GRID and binary image file formats. The Global Land One-Kilometer Base Elevation (GLOBE) digital elevation model (DEM) is a global data set with horizontal grid spacing of 30 arc-seconds (0.008333... degrees) in latitude and longitude, resulting in dimensions of 21,600 rows and 43,200 columns. At the Equator a degree of latitude is about 111 kilometers. GLOBE has 120 values per degree, giving GLOBE slightly better than 1-km gridding at the Equator, with progressively finer gridding longitudinally toward the Poles. The horizontal coordinate system is seconds of latitude and longitude referenced to World Geodetic System 84 (WGS84). The vertical units represent elevation in meters above Mean Sea Level. The elevation values range from -407 to 8,752 meters on land. In GLOBE Version 1.0, ocean areas have been masked as no data and have been assigned a value of -500. Because of the nature of the raster structure of the DEM, small islands in the ocean less than approximately 1 square kilometer (specifically, those that are not characterized by at least one 30 grid cell and/or do not have coastlines digitized into Digital Chart of the World or World Vector Shoreline) may not be represented. More information about the procedure used to create the southern African subset is described in the accompanying file ftp://daac.ornl.gov/data/safari2k/almanac/globe_dem/comp/so_africa_dem_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/globe.html",
    "doi": "10.3334/ORNLDAAC/630",
    "end_time": "1999-06-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-630.json",
    "identifier": "nasa-ornldaac-630",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Digital Elevation Model, 1-km (GLOBE)",
    "native_id": "s2k_globe_dem",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-630",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=630",
    "variables": null,
    "version": null,
    "vertical_extent": null
}