{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ClimoBase is a collection of surface climate measurements collected in Northern Canada by Dr. Wayne Rouse between 1984 and 1998 in three locations: Churchill, Manitoba; Marantz Lake, Manitoba; and Inuvik, Northwest Territories. These data are comprised of surface-climate measurements, including solar time, wind speed, wind direction, dry-bulb, wet-bulb, and vapor pressure in 24 sites focused at the three Northern Canadian locations. The sites were chosen to include a variety of terrains in the study: sedge fen wetland, willow-birch wetland, lichen-heath, bedrock boulders/heath, spruce- tamarack forest, tundra lake, creek, various (e.g. a basin: sedge, willow, lichen-heath, forest, etc.), sparse vegetation (short grass/sedge, heath spp.), and coastal marsh (tall grass, sandy soils). The measurements were taken in increments ranging from seasonally to every 15 minutes. In all, 177 different variables were measured and recorded. The data are valuable due to their unique and consistent nature. ClimoBase was created to provide a central repository for Dr. Wayne Rouse's raw field data. Dr. Rouse is now Professor Emeritus at McMaster University, Hamilton, Ontario. Dr. Rouse was considered by the Canadian Association of Geographers (CAG) to have \"pioneered field research on the evaporation of high latitude sites, including woodlands, tundra, wetland and lake surfaces\" (1998). He received the 1998 CAG Award for Scholarly Distinction in Geography. In 2001, Dr. Roger Barry, the Director of NSIDC at the time, received a copy of ClimoBase for NSIDC. We are publishing these data now as part of an effort to help assure the preservation of small data collections that are not part of a larger funded program, and that may receive wider use through documentation and distribution on line.",
    "description_attribution": null,
    "doi": "10.7265/N5FX77CH",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g10008.json",
    "identifier": "nsidc-g10008",
    "lat_max": "68.736944",
    "lat_min": "58.133333",
    "lon_max": "-93.816667",
    "lon_min": "-133.505278",
    "name": "ClimoBase: Rouse Canadian Surface Observations of Weather, Climate, and Hydrological Variables, 1984-1998",
    "native_id": "G10008",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-07-08T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1984-05-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g10008",
    "url": "http://nsidc.org/data/G10008",
    "variables": null,
    "version": null,
    "vertical_extent": null
}