{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides imagery developed from Landsat 5 Thematic Mapper (TM) and Landsat 7 Enhanced Thematic Mapper (ETM+) data for use in studying land cover features during the Soil Moisture Experiment 2003 (SMEX03). Three false color images are provided for the regional study areas north and south of Oklahoma City, Oklahoma, USA for 13 April, 29 April, and 10 July 2003. The images are the result of combining bands 2, 3, and 4 as blue, green, and red to generate false color composites. Data are provided in GeoTIFF formatted files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/LG4W1RGPEA4I",
    "end_time": "2003-04-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0322.json",
    "identifier": "nasa-nsidcdaac-0322",
    "lat_max": "36.88",
    "lat_min": "34.42",
    "lon_max": "-97.42",
    "lon_min": "-98.34",
    "name": "SMEX03 Landsat Thematic Mapper Imagery: Oklahoma",
    "native_id": "NSIDC-0322",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-11-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-04-13T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0322",
    "url": "http://nsidc.org/data/NSIDC-0322",
    "variables": null,
    "version": null,
    "vertical_extent": null
}