{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the West Antarctic Ice Sheet cores (WAISCORES) project, an NSF-funded project to understand the influence of the West Antarctic Ice Sheet on climate and sea level change. WAISCORES researchers acquired and analyzed ice cores from the Siple Dome, in the Siple Coast region, West Antarctica. This data set includes melt layers and annual layer data for Siple Dome cores A through J, and upstream core C (UpC). Cores were examined on a light table after the core had been sectioned longitudinally and samples removed for isotopic, chemical, and other analyses, and after the surface had been smoothed using a planer. Major stratigraphic features were noted, such as coarse-grained and fine-grained firn at shallow depths, and coarse-bubbled and fine-bubbled ice at greater depth. Melt layers were identified as bubble-free or nearly-bubble-free zones. Core lengths ranged from 30 to 133 meters. Data in this collection were obtained in the summer of 1997. The data set is available via FTP as ACSII data (.dat), metadata (.meta) and text (.txt) files.",
    "description_attribution": null,
    "doi": "10.7265/N53F4MHS",
    "end_time": "1997-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0121.json",
    "identifier": "nsidc-0121",
    "lat_max": "-81",
    "lat_min": "-81",
    "lon_max": "-149",
    "lon_min": "-149",
    "name": "Visible Stratigraphic Dating, Siple Dome and Upstream C Cores",
    "native_id": "NSIDC-0121",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1997-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0121",
    "url": "http://nsidc.org/data/NSIDC-0121",
    "variables": null,
    "version": null,
    "vertical_extent": null
}