{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: These data relate to a paper (Morisette et al., 2005) that describes the use of high spatial resolution ASTER data to determine the accuracy of the moderate resolution MODIS active fire product. Our main objective was to develop a methodology to use ASTER data for quantitative evaluation of the MODIS active fire product and to apply it to fires in Southern Africa during the 2001 burning season. We utilize 18 ASTER scenes distributed throughout Southern Africa covering the time period 5 August 2001 to 6 October 2001. The MODIS fire product is characterized through the use of logistic regression models to establish a relationship between the binary MODIS fire/no fire product and summary statistics derived from ASTER data over the coincident MODIS pixel. Probabilities of detection are determined as a function of the total number of ASTER fires and Moran's I, a measure of the spatial heterogeneity of fires within the MODIS pixel. The statistical analysis is done for versions 3 and 4 of the MODIS fire detection algorithm. It is shown that the algorithm changes have a positive effect on the fire product accuracy. References:Morisette, J. T., L. Giglio, I. Csiszar, C. O. Justice. 2005. Validation of the MODIS active fire product over Southern Africa with ASTER data. International Journal of Remote Sensing 26: 4239-4264.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_modis_aster_fire.html",
    "doi": "10.3334/ORNLDAAC/707",
    "end_time": "2001-10-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-707.json",
    "identifier": "nasa-ornldaac-707",
    "lat_max": "-11.29",
    "lat_min": "-26.83",
    "lon_max": "44.26",
    "lon_min": "16.31",
    "name": "SAFARI 2000 ASTER and MODIS Fire Data Comparison, Dry Season 2001",
    "native_id": "s2k_aster_modis",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-08-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-707",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=707",
    "variables": null,
    "version": null,
    "vertical_extent": null
}