{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS DSP-4 team acquired and analyzed imaging radar data from the ESA's ERS-1 over a complete annual cycle at the BOREAS sites in Canada in 1994 to detect shifts in radar backscatter related to varying environmental conditions. Two independent transitions correlating with snow melt and soil thaw onset, and possible canopy thaw were revealed by the data. The results demonstrated that radar provides an ability to observe thaw transitions at the beginning of the growing season, which in turn helps constrain the length of the growing season. The data presented here are gridded maps of landscape freeze/thaw state derived from backscatter change maps. The backscatter change maps were computed from radar backscatter images covering the southern BOREAS sites. The freeze/thaw classifications were determined through application of a change detection threshold based on temporal backscatter change relative to a winter-time frozen reference state. The data are provided as both ASCII text and as binary image (*.gif) format files.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/FollowOn/guides/dsp04_gridded_ft_maps_doc.html",
    "doi": "10.3334/ORNLDAAC/590",
    "end_time": "1994-12-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-590.json",
    "identifier": "nasa-ornldaac-590",
    "lat_max": "60",
    "lat_min": "48",
    "lon_max": "-90",
    "lon_min": "-111",
    "name": "BOREAS Follow-On DSP-04 1994 ERS-1 Level-4 Landscape Freeze/Thaw Maps, Ver. 1.0",
    "native_id": "dsp04_ers1maps",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-02-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-590",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=590",
    "variables": null,
    "version": null,
    "vertical_extent": null
}