{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The objective of this study was to create a land cover map derived from 1 kilometer AVHRR data using all available bands and derived Normalized Difference Vegetation Index (NDVI) and a full year of data (April 1992-March 1993). This thematic map was resampled to 0.25, 0.5 and 1.0 degree grids for ISLSCP II. During this re-processing, the original University of Maryland (UMD) land cover type and fraction maps were adjusted to match the water/land fraction of the ISLSCP II land/water mask. These maps were generated for use by modelers of global biogeochemical cycles and others in need of an internally consistent, global depiction of land cover. This 1km map was also one of the MODIS (Moderate Resolution Imaging Spectroradiometer) at-launch land cover maps. The data set describes the geographic distributions of 13 classes of vegetation cover (plus water and unclassified classes) based on a modified International Geosphere-Biosphere Programme (IGBP) legend. The data set also provides the fraction of each of the 15 classes within the coarser resolution cells. The data set is provided at three spatial resolutions of 0.25, 0.5 and 1.0 degrees in latitude and longitude. We refer the reader to the reference below for more information on data processing of the original 1km data set.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/umd_landcover_xdeg.html",
    "doi": "10.3334/ORNLDAAC/969",
    "end_time": "1993-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-969.json",
    "identifier": "nasa-ornldaac-969",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II University of Maryland Global Land Cover Classifications, 1992-1993",
    "native_id": "ISLSCP_II_UMD_LC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-969",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=969",
    "variables": null,
    "version": null,
    "vertical_extent": null
}