{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The ETA Forecast Trajectory Model was used to produce forecasts of air-parcel trajectories twice a day at three pressure levels over seven sites in Southern Africa for the period August 14, 2000 to September 23, 2000. These sites are Durban, Middleburg, Pietersburg, and Springbok, South Africa; Maun, Botswana; Mongu, Zambia; and Windhoek, Namibia. The twice daily three-dimensional wind field (at 0000 and 1200 UTC) was used as input to the trajectory model. By integrating the vertical motion of the air parcels over a period of time, the trajectory model was able to forecast the net vertical displacement of air parcels during 12-hour periods. The resulting trajectory plots represent the three-dimensional transport of air in time and can be used to examine what is happening in the low-to-mid troposphere during flight and ground-based observations. These levels are most significant in terms of the thermodynamic structure of the troposphere, especially the stable layers and accumulation of material between and below them, as well containing the major levels of subsidence over the subcontinent. The trajectory model output and thermodynamic profiles of the troposphere were used to position aircraft for sampling trace gases, aerosols and other species during the SAFARI 2000 field campaign and to predict regions of high aerosol and trace gas concentrations downwind.The model output data are daily forward and backward trajectory plots at 850 hPa, 700 hPa, and 500 hPa pressure levels for each location. The plots are provided as JPEG images with coordinate, date, and time stamps.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/trajectory_images.html",
    "doi": "10.3334/ORNLDAAC/792",
    "end_time": "2000-09-23T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-792.json",
    "identifier": "nasa-ornldaac-792",
    "lat_max": "-15.3",
    "lat_min": "-30",
    "lon_max": "31",
    "lon_min": "17.1",
    "name": "SAFARI 2000 Modeled Tropospheric Air Mass Trajectories, Dry Season 2000",
    "native_id": "s2k_traj_images",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-792",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=792",
    "variables": null,
    "version": null,
    "vertical_extent": null
}