{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS TE-01 team collected various data to characterize the soil-plant systems in the BOREAS SSA. Particular emphasis was placed on nutrient biochemistry, the stores and transfers of organic carbon and how the characteristics were related to measured methane fluxes. The overall transect in the Prince Albert National Park (Saskatchewan, Canada) included the major plant communities and related soils that occurred in that section of the boreal forest. Soil physical, chemical and biological measurements along the transect were used to characterize the static environment, which allowed them to be related to methane fluxes. Chamber techniques were used to provide a measure of methane production/uptake. Chamber measurements coupled with flask sampling were used to determine the seasonality of methane fluxes. This particular data set contains carbon dioxide and methane flux values from the SSA-OBS site. The data were collected from 09-JUN to 04-SEP-1994.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TE01_CO2_CH4_FLUX.html",
    "doi": "10.3334/ORNLDAAC/311",
    "end_time": "1994-09-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-311.json",
    "identifier": "nasa-ornldaac-311",
    "lat_max": "53.99",
    "lat_min": "53.99",
    "lon_max": "-105.12",
    "lon_min": "-105.12",
    "name": "BOREAS TE-01 CO2 and CH4 Flux Data over the SSA-OBS Site",
    "native_id": "BOREAS_TE1FXOBS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-06-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-311",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=311",
    "variables": null,
    "version": null,
    "vertical_extent": null
}