{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ASCII files (.txt format). One file provides above- and below-ground biomass, productivity, litterfall, and bioelement data for a native C3 grassland near Charleville (-26.40 S, 146.27 E, Elevation 304 m) in southern Queensland, northeast Australia. The second file provides above- and below-ground biomass and productivity estimates for an introduced C4 grassland near Charleville. The third file contains climate data (precipitation and maximum/minimum temperature) recorded a weather station located at the Charleville Airport for the period 1942-1994. The NPP studies were carried out over a 12-month period from 1973 to 1974 using harvest techniques with a view to parameterizing a simulation model of primary production and livestock carrying capacity. Peak above-ground standing crop at the end of the summer season was 122 g/m2 and 154 g/m2 for the native and introduced grasslands, respectively. Maximum below-ground standing crop was markedly different, at 110 g/m2 and 400 g/m2, respectively, suggesting a significant difference in shoot/root allocation. Annual net primary production was estimated as the sum of above-ground peak standing crop (live + dead) and root increment. These values were 182 and 319 g/m2/yr for the native and introduced grasslands, respectively. Additional data on litter production and nutrient dynamics are available for the native grassland site. Data on soil moisture, determined gravimetrically with each biomass harvest, are available in the literature.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CHR.html",
    "doi": "10.3334/ORNLDAAC/468",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-468.json",
    "identifier": "nasa-ornldaac-468",
    "lat_max": "-26.4",
    "lat_min": "-26.4",
    "lon_max": "146.27",
    "lon_min": "146.27",
    "name": "NPP Grassland: Charleville, Australia, 1973-1974, R1",
    "native_id": "NPP_CHR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1942-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-468",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=468",
    "variables": null,
    "version": null,
    "vertical_extent": null
}