{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<p><font color=\"#FF0000\">Note: This data set is now on FTP so references to CD-ROM are historic and no longer applicable.</font></p> The Ice Altimetry System (IAS) data seet contains surface elevations of the Antarctic and Greenland ice sheets derived from Seasat and GEOSAT radar altimetry data. The Seasat data were collected for a continuous 90 days in 1978, at latitudes between 72 degrees South and 72 degrees North. GEOSAT was launched in 1985 and placed in a nearly identical orbit to Seasat, also at latitudes of between 72 degrees South and 72 degrees North. The orbit was designed to provide high-density measurements over the Earth's surface, at a maximum grid spacing of 2.7 kilometers at the equator and much denser spacing over polar ice sheets. Data were acquired between April 1985 and September 1986. Initially acquired by the Johns Hopkins APL (Applied Physics Lab) satellite tracking facility, the raw altimetry satellite data from Seasat and GEOSAT were passed on to NASA, via the US Navy. NASA developed slope correction routines for the higher slopes over the ice sheets, relative to ocean surfaces. The data are height profile Level 3 data and gridded height Level 4 data provided by the Oceans and Ice branch of the Laboratory for Hydrospheric Physics of Goddard Space Flight Center. Elevations from the full data rate (i.e., one measurement every 662.5 m) are provided in georeferenced databases. These elevations are relative to the WGS-84 ellipsoid. Gridded elevations at 10-kilometer and 20-kilometer spacing are provided in the gridded data sets created from the GEOSAT and Seasat data, respectively. Software to extract and browse subsets of these data is included. The IAS software also allows the user to view contours created from the gridded data and groundtracks of the full-rate data.",
    "description_attribution": "http://nsidc.org/data/dems/index.html",
    "doi": "10.5067/MTIF60G86H86",
    "end_time": "1986-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0053.json",
    "identifier": "nasa-nsidcdaac-0053",
    "lat_max": "72",
    "lat_min": "60",
    "lon_max": "-20",
    "lon_min": "-60",
    "name": "Seasat and GEOSAT Altimetry for the Antarctic and Greenland Ice Sheets",
    "native_id": "NSIDC-0053",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1997-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0053",
    "url": "http://nsidc.org/data/NSIDC-0053",
    "variables": null,
    "version": null,
    "vertical_extent": null
}