{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The U.S. Department of Agriculture, Agriculture and Agri-Food Canada, the Russian Academy of Agricultural Sciences, the University of Copenhagen Institute of Geography, the European Soil Bureau, the University of Manchester Institute of Landscape Ecology, MTT Agrifood Research Finland, and the Agricultural Research Institute Iceland have shared data and expertise in order to develop the Northern and Mid Latitude Soil Database (Cryosol Working Group, 2001). This database was the source of data for the current product. The spatial coverage of the Northern and Mid Latitude Soil Database is the polar and mid-latitude regions of the northern hemisphere: Alaska, Canada, Conterminous United States, Eurasia (except Italy), Greenland, Iceland, Kazakstan, Mexico, Mongolia, Italy, and Svalbard. The Northern and Mid Latitude Soil Database represents the proportion (percentage) of polygon encompassed by the dominant soil or nonsoil. Soils include turbels, orthels, histels, histosols, mollisols, vertisols, aridisols, andisols, entisols, spodosols, inceptisols (and hapludolls), alfisols (cryalf and udalf), natric great groups, aqu-suborders, glaciers, and rocklands. Also included are data on the circumpolar distribution of gelisols (turbels, orthels, and histels), and the ice content (low, medium, or high) of circumpolar soil materials (from the International Permafrost Association, 1997). The resulting maps show the dominant soil of the spatial polygon unless the polygon is over 90 percent rock or ice. Data are in the U.S. soil classification system and includes the distribution of soil types (%) within a map unit (polygon). Data are available in ESRI shapefile format and include the same attribute values with the exception of Italy, which does not contain distribution values.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/mid_latitude_soils.html",
    "doi": "10.3334/ORNLDAAC/705",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-705.json",
    "identifier": "nasa-ornldaac-705",
    "lat_max": "71.4",
    "lat_min": "50.9",
    "lon_max": "-129.3",
    "lon_min": "-180",
    "name": "Northern and Mid-Latitude Soil Database, Version 1, R1",
    "native_id": "global_soil_mid-lat",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-705",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=705",
    "variables": null,
    "version": null,
    "vertical_extent": null
}