{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Fourier-Adjusted, Sensor and Solar zenith angle corrected, Interpolated, Reconstructed (FASIR) adjusted Normalized Difference Vegetation Index (NDVI) data set and derived biophysical parameter fields were generated to provide a 17-year, satellite record of monthly changes in the photosynthetic activity of terrestrial vegetation. This multiple resolution (1/4, 1/2 and 1 degree in latitude and longitude) biophysical parameter data set contains essential variables for the calculation of photosynthesis, and the energy and water exchange between the Earth's surface (in particular of vegetation) and the lower boundary layer of the atmosphere. The Fraction of Absorbed Photosynthetically Active Radiation (FAPAR) is related to the light absorption and the photosynthetic capacity of vegetation. It also serves as an intermediate variable to calculate vegetation cover fraction (Vcover), total Leaf Area Index (LAI_T), green leaf area index (LAI_G), roughness length (z0), zero plane displacement (d), and snow-free albedo. The biophysical parameters were derived assuming one canopy layer. The production of the FASIR NDVI data set and its associated biophysical parameters was funded by NASA's Land Surface Hydrology program and the Higher Education Funding Council for Wales (HEFCW) as a core component of the International Satellite Land Surface Climatology Project (ISLSCP) Initiative II Data Collection.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/fasir_biophys_monthly_xdeg.html",
    "doi": "10.3334/ORNLDAAC/970",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-970.json",
    "identifier": "nasa-ornldaac-970",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II FASIR-adjusted NDVI Biophysical Parameter Fields, 1982-1998",
    "native_id": "ISLSCP_II_FASIR_BIOPHYS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-970",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=970",
    "variables": null,
    "version": null,
    "vertical_extent": null
}