{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains land use classification data for the Walnut Creek watershed area of Ames, Iowa USA. Land cover classification was necessary for the modeling and scaling of hydrologic variables of concern in the Soil Moisture Experiment 2005 (SMEX05). For the Ames study region, the National Agricultural Statistical Service (NASS) Land Cover Estimate was used to represent land cover classes. High accuracy was achieved with respect to a test data set. The data were collected from 06 June 2005 through 17 July 2005. The total volume of the data set is approximately 28 megabytes. Data are provided in one Band Interleaved by Line (BIL) file with a corresponding Environment for Visualizing Images (ENVI) header file. Data are available via FTP. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include: assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/135T98JTOZB1",
    "end_time": "2005-07-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0446.json",
    "identifier": "nasa-nsidcdaac-0446",
    "lat_max": "42.0666",
    "lat_min": "41.8666",
    "lon_max": "-93.5166",
    "lon_min": "-94.0166",
    "name": "SMEX05 Land Use Classification Data: Iowa",
    "native_id": "NSIDC-0446",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-02-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-06-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0446",
    "url": "http://nsidc.org/data/NSIDC-0446",
    "variables": null,
    "version": null,
    "vertical_extent": null
}