{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains baseflow streamwater concentrations of pH, specific conductivity, base cations, carbon (dissolved organic carbon (DOC), particulate organic carbon (POC) and bicarbonate alkalinity) and silica for four headwater streams in the seasonally dry Amazon (Johnson et al. (2006a) and Johnson et al. (2006b). Data are provided in one comma-separated ASCII file. This hydrologic study of four headwater watersheds was conducted in an undisturbed forest near Juruena, Mato Grosso in the seasonally dry, southern Amazon. The small catchments range in size from 0.85 to 1.9 ha. Stream water samples were collected weekly during rainy seasons and biweekly during the dry seasons. Baseflow stream water concentrations of base cations, silica, electrical conductivity, DOC, and alkalinity varied inversely with discharge. While there was variation among the watersheds, the concentration-discharge patterns were consistent for each of the four watersheds. Baseflow discharge data are not included in this data set and will be archived separately.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Stream_Nutrients.html",
    "doi": "10.3334/ORNLDAAC/921",
    "end_time": "2006-05-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-921.json",
    "identifier": "nasa-ornldaac-921",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO ND-11 Stream Carbon and Nutrients, Mato Grosso, Brazil: 2003-2006",
    "native_id": "LBA_ND11_Stream",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-11-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-921",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=921",
    "variables": null,
    "version": null,
    "vertical_extent": null
}