{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains calibrated sensor measurements acquired by the Passive and Active L- and S-band (PALS) airborne microwave sensor during the Soil Moisture Experiment 2002 (SMEX02). This data set includes radiometer brightness temperatures (TB) at 1.41 and 2.69 GHz, and radar backscatter coefficients at 1.26 and 3.15 GHz, with multiple polarizations and a 45&deg; incidence angle. The data are geolocated with latitude and longitude information for each data sample. Included are coregistered nadir and boresight infrared temperatures, altitude, and attitude information. Radar and radiometric studies are relevant to SMEX02 because the data indicates wet soil versus dry soil based on differences in emissivity in the microwave spectral region. Data are provided as ASCII files for each flight line and day of the mission. Ten flight lines were flown each day. Flights took place on June 25, 27, and July 1, 2, 5, 6, 7, 8 2002. Data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/D7IROA0Q6JEQ",
    "end_time": "2002-07-08T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0183.json",
    "identifier": "nasa-nsidcdaac-0183",
    "lat_max": "41.9952",
    "lat_min": "41.9213",
    "lon_max": "-93.4013",
    "lon_min": "-93.775",
    "name": "SMEX02 Passive and Active L and S band System (PALS) Data",
    "native_id": "NSIDC-0183",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-09-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0183",
    "url": "http://nsidc.org/data/NSIDC-0183",
    "variables": null,
    "version": null,
    "vertical_extent": null
}