{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains several parameters measured in the Walnut Gulch Experimental Watershed for the Soil Moisture Experiment 2004 (SMEX04). The parameters include volumetric soil moisture, soil temperature, soil conductivity, soil salinity, and surface temperature. Data provided here were collected from 1 July 2004 through 30 September 2004 using in situ soil moisture sensors and radiometric surface temperature sensors. The total volume of this data set is approximately 18 MB. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/IEQWCC4VQXL6",
    "end_time": "2004-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0383.json",
    "identifier": "nasa-nsidcdaac-0383",
    "lat_max": "31.422",
    "lat_min": "31.112",
    "lon_max": "-109.718",
    "lon_min": "-110.239",
    "name": "SMEX04 Walnut Gulch Experimental Watershed Soil Moisture Data: Arizona",
    "native_id": "NSIDC-0383",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-04-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0383",
    "url": "http://nsidc.org/data/NSIDC-0383",
    "variables": null,
    "version": null,
    "vertical_extent": null
}