{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This work is part of the Soil Moisture Experiment (SMEX) project. This data set provides data from various sensors on the Soil Climate Analysis Network (SCAN) station number 2031, located near Ames, Iowa, USA. The data include: hourly and daily recordings of precipitation, air temperature, solar radiation, wind speed, relative humidity, soil moisture, and soil temperature. The station houses numerous sensors that automatically record data. Sensors include: global precipitation sensor, thermistor, thin film capacitance-type sensor, anemometer, pyranometer, pressure sensor, and a frequency-shift dielectric measuring device. Units of measurement vary, depending on the type of sensor. Data are uploaded by meteor burst telemetry to the Natural Resources Conservation Service (NRCS) Data Processing Center in Portland, Oregon. The NRCS has been operating this SCAN station since 23 September 2001, but this data set covers only the time period of interest to the Soil Moisture Experiments 2002 (SMEX02) campaign, 1 June 2002 through 31 August 2002. Data are available via FTP in two text files, one for hourly data, the other for daily data. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/Z0HKNKTVBXM0",
    "end_time": "2002-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0142.json",
    "identifier": "nasa-nsidcdaac-0142",
    "lat_max": "42.1",
    "lat_min": "42.1",
    "lon_max": "-93.85",
    "lon_min": "-93.85",
    "name": "SMEX02 Soil Climate Analysis Network (SCAN) Station 2031, Ames, Iowa",
    "native_id": "NSIDC-0142",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-07-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0142",
    "url": "http://nsidc.org/data/NSIDC-0142",
    "variables": null,
    "version": null,
    "vertical_extent": null
}