{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains proportional estimates for the vegetative cover types of woody vegetation, herbaceous vegetation, and bare ground over the Amazon Basin for the period 2000-2001. These products were derived from all seven bands of the Moderate-resolution Imaging Spectroradiometer (MODIS) sensor onboard NASA's Terra satellite. A set of MODIS 32-day composites were used to create the vegetation cover types using the Vegetation Continuous Fields (VCF) (Hansen et al., 2002) approach which shows how much of a land cover such as \"forest\" or \"grassland\" exists anywhere on the land surface. The VCF product may depict areas of heterogeneous land cover better than traditional discrete classification schemes which shows where land cover types are concentrated. The original MODIS products are 500-m spatial resolution and are derived from 2000-2001 data products. The data were resampled to 1-km resolution for the regional study under this project, and provided as 3 separate cover type files in ENVI and GeoTIFF file formats that are provided in six zipped files. These products are registered to the rest of the regional data sets over the Amazon basin. These data are also available for download from the Global Land Cover Facility Website (http://modis.umiacs.umd.edu/).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC15_MODIS_TreeCover.html",
    "doi": "10.3334/ORNLDAAC/1035",
    "end_time": "2001-12-09T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1035.json",
    "identifier": "nasa-ornldaac-1035",
    "lat_max": "13.6944",
    "lat_min": "-21.1273",
    "lon_max": "-34.2214",
    "lon_min": "-82.7208",
    "name": "LBA-ECO LC-15 Vegetation Cover Types from MODIS, 1-km, Amazon Basin: 2000-2001",
    "native_id": "LC15_MODIS_TREECOVER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-10-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1035",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1035",
    "variables": null,
    "version": null,
    "vertical_extent": null
}