{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Met Office C-130 research aircraft was based at Windhoek, Namibia between September 5-16, 2000, where it conducted a series of flights over Namibia as part of the SAFARI 2000 Dry Season Aircraft Campaign.The effects of atmospheric aerosols on the Earth's radiation balance are known to be very important, but for many types of aerosols these effects are still poorly understood. In particular, aerosol particles produced from biomass burning (associated with Savanna burning, domestic fuel wood consumption, and certain agricultural practices) are thought to be particularly important because they can both absorb and scatter solar radiation. Understanding the correct balance between absorption and scattering is fundamental to the accurate calculation of aerosol effects on local and global climate.The atmosphere of southern Africa is experiencing significant changes at present, due to the emission of trace gases and aerosols from three distinct sources: the burning of fossil fuels and other industrial activities; biomass burning; and natural processes in the terrestrial and aquatic ecosystems of the regions. Specifically, the burning of fossil fuels in mining, industrial and domestic activities are in part responsible for rising levels of atmospheric aerosols and trace gases (Held et al., 1996), and these emissions, augmented by those from extensive biomass burning areas (Crutzen and Andreae, 1990) and from biogenic sources (Harris et al., 1996), may be altering the biogeochemical cycling of essential nutrients in the region (Garstang et al., 1998).For these reasons, it is important to quantify the relative contributions from the different types of emissions, understand their transport and transformations in the atmosphere, and to determine their influence on regional climate and weather, together with knowledge of the deposition processes and the effects of this deposition on the local ecosystems. SAFARI 2000 was developed as part of an international programme aimed at developing a better understanding of the southern African earth-atmosphere-human system. The aims of the Met Office's research were:1. In-situ measurements of the physical, chemical and optical properties of the aerosol. Size distributions to be measured using PCASP, FSSP and CVI instrumentation. Chemical composition inferred from filter measurements. Optical properties from PSAP and nephelometer data. The data set includes aerosol samples ranging from near source regions to aged plumes several hundreds of kilometres from source, some of which have been cloud processed.2. Investigate the direct radiative impact of aerosol over sea, land and low-level cloud. High-altitude radiation measurements taken from SAFIRE, ARIES, SWS and the broad-band radiometers will be used to infer the direct radiative impact of the aerosol. Low-level orbits and into- and down-sun runs will be used in an attempt to obtain radiative closure. Over land, the ground-based sun photometers may also prove useful for constraining the data.3. In-situ measurements of aerosol properties in conjunction with ground-based sites, in order to validate the ground-based retrievals of, for example, aerosol size distributions.4. In-situ measurements of aerosol properties in conjunction with TERRA overpasses, in order to validate the satellite-based retrievals of aerosol properties.5. In-situ measurements of stratus/stratocumulus cloud of Namibia/Angola in conjunction with TERRA overpasses, in order to validate satellite-based retrievals of cloud properties.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/uk_c130.html",
    "doi": "10.3334/ORNLDAAC/720",
    "end_time": "2000-09-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-720.json",
    "identifier": "nasa-ornldaac-720",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 C-130 Aerosol and Meteorological Data, Dry Season 2000",
    "native_id": "s2k_met_c130",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-09-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-720",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=720",
    "variables": null,
    "version": null,
    "vertical_extent": null
}