{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This package contains worldwide soil carbon and nitrogen data for more than 3,500 soil profiles. The database was begun about 40 years ago with the collection and analyses by Zinke of soil samples from California. Additional data came from soil surveys of California, Italy and Greece, Iran, Thailand, Vietnam, various tropical Amazonian areas, U.S. forest soils,and from the soil survey literature. The main samples for laboratory analyses were collected at uniform soil depth increments and included bulk density determinations, but samples reported in the literature did not always have this uniformity. For the latter group of samples, only profiles that were samples to a meter depth or to actual depth were used; if bulk densities were not reported, then estimates were made from regressions based on organic carbon content of the soil samples associated with the profile. Methods used for analytical carbon determinations were dry combustion, 'wet combustion', or loss on ignition with adjustments made to the values obtained with the last two methods. Nitrogen was determined by the Kjeldahl method on the soil fine earth fraction and reported as total organic nitrogen. The data can be used to estimate the size of the soil's organic carbon and nitrogen pools at equilibrium with natural soil-forming factors. Most of the data are from profiles associated with natural vegetation so they constitute a baseline for evaluation of the effects that disturbance or modification to natural vegetation has on soil carbon equilibrium at either a global or regional scale. The data can also be used for understanding the range and viability of soil carbon and nitrogen pools for specific ecosystems or climatic regimes.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/zinke_soil.html",
    "doi": "10.3334/ORNLDAAC/221",
    "end_time": "1986-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-221.json",
    "identifier": "nasa-ornldaac-221",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Organic Soil Carbon and Nitrogen (Zinke et al.)",
    "native_id": "CDIAC_NDP18",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1940-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-221",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=221",
    "variables": null,
    "version": null,
    "vertical_extent": null
}