{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains meteorological data, reanalysis data, remote sensing images, and data on atmospheric composition collected during the Smoke, Clouds, and Radiation - Brazil (SCAR-B) experiment. The SCAR-B examined the effects of biomass burning on atmospheric processes with four primary goals: (1) improving techniques for remote sensing of these process from space, (2) obtain measurements of the rates of emissions of trace gases and particles from biomass burning, (3) observe the influence of atmospheric processes on the emission products was to obtain measurements of the rates of emissions of trace gases and particles from biomass burning, and to observe the influence of atmospheric processes on these emission products, and (4) characterize the physical and radiative properties of smoke particles from biomass burning. SCAR-B was conducted during biomass burning in the cerrado ( dry savannah) and Amazonia rainforest to understand the influence of land cover type on smoke, clouds, and radiation. Selected archived data and images from SCAR-B are described in the Data Description section table. Extensive background information on SCAR-B is provided following the Data Description. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD_ROMs (Marengo and Victoria, 1998) but are now archived individually.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_SCAR-B.html",
    "doi": "10.3334/ORNLDAAC/916",
    "end_time": "1995-09-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-916.json",
    "identifier": "nasa-ornldaac-916",
    "lat_max": "15",
    "lat_min": "-60",
    "lon_max": "-10",
    "lon_min": "-100",
    "name": "Pre-LBA Smoke, Clouds, and Radiation - Brazil (SCAR-B) Data",
    "native_id": "PRE_LBA_SCAR-B",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-08-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-916",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=916",
    "variables": null,
    "version": null,
    "vertical_extent": null
}