{
    "computing_environment": "Linux (Red Hat Enterprise Linux Server release 6.4), Mac OS X (darwin x86_64 m64)",
    "data_usage": "Global multi-model mean CMIP5 temperature anomaly projections were plotted as a time series for both the RCP 8.5 and 2.6 emissions scenarios, along with the 5-95th percentile range of the model values. Only the end-of-century multi-model mean temperature anomaly and 5-95th percentile range was displayed for the RCP 4.5 and 6.0 scenarios.",
    "duration": "100 hours",
    "end_time": null,
    "href": "http://data.globalchange.gov/activity/6dafc8d5-nca3-cmip5-r1-process.json",
    "identifier": "6dafc8d5-nca3-cmip5-r1-process",
    "methodology": "1. The global annual temperature (using a latitude weighting of grid boxes) was computed for each year for each model listed below, both for the historical and future model runs, for each emissions scenario (RCP 8.5, 6.0, 4.5, and 2.6).\r\n2. A time series of temperature anomalies was computed for each model by subtracting the 1901-1960 average from the annual temperatures, for each scenario.\r\n3. The multi-model mean global annual temperature anomaly was computed for each year, for each scenario, and plotted as time series for the RCP 8.5 and 2.6 scenarios.\r\n4. The multi-model standard deviation was computed for each year, for each scenario.\r\n5. The 5-95th percentile range (1.64* std. dev) was computed for each year, for each scenario, and plotted as shaded areas on the time series graph for the RCP 8.5 and 2.6 scenarios.\r\n6. The end-of-century multi-model mean temperature anomaly and 5-95th percentile range  was plotted for the RCP 4.5 and 6.0 scenarios.\r\n\r\nThe following models were used for the RCP 8.5 scenario:\r\nACCESS1-0, ACCESS1-3, bcc-csm1-1, BNU-ESM, CanESM2, CCSM4, CMCC-CM, CNRM-CM5, CSIRO-Mk3-6-0, EC-EARTH, FGOALS-g2, FGOALS-s2, FIO-ESM, GFDL-CM3, GFDL-ESM2G, GFDL-ESM2M, GISS-E2-R, HadGEM2-A0, HadGEM2-CC, HadGEM2-ES, inmcm4, IPSL-CM5A-LR, IPSL-CM5A-MR, IPSL-CM5B-LR, MIROC5, MIROC-ESM, MIROC-ESM-CHEM, MPI-ESM-LR, MPI-ESM-MR, and MRI-CGCM3.\r\n\r\nThe following models were used for the RCP 6.0 scenario:\r\nbcc-csm1-1, bcc-csm1-1-m, CCSM4, CESM1-CAM5, CSIRO-Mk3-6-0, FGOALS-s2, FIO-ESM, GFDL-CM3, GFDL-ESM2G, GFDL-ESM2M, GISS-E2-H, GISS-E2-R, HadGEM2-A0, HadGEM2-ES, IPSL-CM5A-LR, IPSL-CM5A-MR, MIROC5, MIROC-ESM, MIROC-ESM-CHEM, MRI-CGCM3, NorESM1-ME, and NorESM1-M.\r\n\r\nThe following models were used for the RCP 4.5 scenario:\r\nACCESS1-0, ACCESS1-3, bcc-csm1-1, bcc-csm1-1-m, BNU-ESM, CanESM2, CCSM4, CESM1-BGC, CESM1-CAM5, CESM1-WACCM, CMCC-CM, CMCC-CMS, CNRM-CM5, CSIRO-Mk3-6-0, EC-EARTH, FGOALS-g2, FGOALS-s2, FIO-ESM, GFDL-CM3, GFDL-ESM2G, GFDL-ESM2M, GISS-E2-H-CC, GISS-E2-H, GISS-E2-R-CC, GISS-E2-R, HadGEM2-A0, HadGEM2-CC, HadGEM2-ES, inmcm4, IPSL-CM5A-LR, IPSL-CM5A-MR, IPSL-CM5B-LR, MIROC5, MIROC-ESM, MIROC-ESM-CHEM, MPI-ESM-LR, MPI-ESM-MR, NorESM1-ME, and NorESM1-M.\r\n\r\nThe following models were used for the RCP 2.6 scenario:\r\nbcc-csm1-1, bcc-csm1-1-m, BNU-ESM, CanESM2, CCSM4, CESM1-CAM5, CNRM-CM5, CSIRO-Mk3-6-0, EC-EARTH, FGOALS-g2, FIO-ESM, GFDL-CM3, GFDL-ESM2G, GFDL-ESM2M, GISS-E2-H, GISS-E2-R, HadGEM2-A0, HadGEM2-ES, IPSL-CM5A-LR, IPSL-CM5A-MR, MIROC5, MIROC-ESM, MIROC-ESM-CHEM, MPI-ESM-LR, MPI-ESM-MR, MRI-CGCM3, NorESM1-ME, and NorESM1-M.",
    "notes": "GrADS, Microsoft Excel",
    "output_artifacts": "CMIP5-historical-meansd.asc\r\nCMIP5-rcp26-meansd.asc\r\nCMIP5-rcp45-meansd.asc\r\nCMIP5-rcp60-meansd.asc\r\nCMIP5-rcp85-meansd.asc\r\nFig24_CMIP5.xlsx\r\n2-4_b.png\r\nCS_average annual temp_global_V7.png",
    "software": "GrADS version 2.0.a9\r\nMicrosoft Excel for Mac 2011 Version 14.3.9 (131030)",
    "start_time": null,
    "uri": "/activity/6dafc8d5-nca3-cmip5-r1-process",
    "visualization_software": "Microsoft Excel for Mac 2011 Version 14.3.9 (131030)"
}