{
    "computing_environment": "Windows PC",
    "data_usage": "The change in the amount of precipitation above the 99th percentile threshold between 2012 and 1958 was calculated for each region and then displayed using color-coded bins.",
    "duration": "16 hours",
    "end_time": null,
    "href": "http://data.globalchange.gov/activity/2a8ed68d-ghcn-daily-process.json",
    "identifier": "2a8ed68d-ghcn-daily-process",
    "methodology": "1. Chose stations meeting both of the following criteria: (a) number of non-missing years between 1958-2012 is at least 30; (b) the percentage of non-missing data between 1961-1990 is at least 83%.\r\n2. For each station, the 99th percentile threshold of daily precipitation was determined from the 1958-2012 data using only days with at least 0.5 mm of precipitation.\r\n3. For each station, for each year, we determined the total amount of precipitation falling on days when the daily precipitation exceeds the 99th percentile threshold. \r\n4. For each one-degree by one-degree grid box, for each year with available data, we calculated the average amount of precipitation exceeding the 99th percentile for all stations in a grid box. \r\n5. For each region, for each year, we calculated the average amount of precipitation exceeding the 99th percentile threshold by averaging all of the grid box values in each region.\r\n6. For each region, we calculated the trend over 1958-2012 using ordinary least squares regression.\r\n7. The change was calculated as the percentage difference between the end points of the trend line. The end points are 1958 and 2012.",
    "notes": "DIGITAL Visual Fortran 77 was used to perform numerical calculations.",
    "output_artifacts": "99935_US.xlsx\r\n99935_PR.xlsx\r\n99935_HI.xlsx\r\n99935_AK.xlsx\r\nheavyprecip_regions_anom_1958-2012.txt\r\nheavyprecip_regions_anom_1958-2012_kendall.txt\r\nCS_very heavy precip_V8.png",
    "software": "DIGITAL Visual FORTRAN 77",
    "start_time": null,
    "uri": "/activity/2a8ed68d-ghcn-daily-process",
    "visualization_software": "Adobe Illustrator CS6"
}