{
    "computing_environment": null,
    "data_usage": null,
    "duration": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/activity/b918b82b-indicator-grassland-shrubland-pasture-cover-process.json",
    "identifier": "b918b82b-indicator-grassland-shrubland-pasture-cover-process",
    "methodology": "NLCD 2011 data was downloaded from http://gisdata.usgs.gov/TDDS/DownloadFile.php?TYPE=nlcd2011&FNAME=nlcd_2011_landcover_2011_edition_2014_03_31.zip. Mapped directly from source files using the cover classes:  \r\n\r\n11\tOpen Water - areas of open water, generally with less than 25% cover of vegetation or soil. \r\n31\tBarren Land (Rock/Sand/Clay) - areas of bedrock, desert pavement, scarps, talus, slides, volcanic material, glacial debris, sand dunes, strip mines, gravel pits and other accumulations of earthen material. Generally, vegetation accounts for less than 15% of total cover. \r\n52\tShrub/Scrub - areas dominated by shrubs; less than 5 meters tall with shrub canopy typically greater than 20% of total vegetation. This class includes true shrubs, young trees in an early successional stage or trees stunted from environmental conditions.  \r\n71\tGrassland/Herbaceous - areas dominated by gramanoid or herbaceous vegetation, generally greater than 80% of total vegetation. These areas are not subject to intensive management such as tilling, but can be utilized for grazing.  \r\n81\tPasture/Hay – areas of grasses, legumes, or grass-legume mixtures planted for livestock grazing or the production of seed or hay crops, typically on a perennial cycle. Pasture/hay vegetation accounts for greater than 20% of total vegetation.\r\n82\tCultivated Crops – areas used for the production of annual crops, such as corn, soybeans, vegetables, tobacco, and cotton, and also perennial woody crops such as orchards and vineyards. Crop vegetation accounts for greater than 20% of total vegetation. This class also includes all land being actively tilled. \r\n95\tEmergent Herbaceous Wetlands - Areas where perennial herbaceous vegetation accounts for greater than 80% of vegetative cover and the soil or substrate is periodically saturated with or covered with water.",
    "notes": null,
    "output_artifacts": null,
    "software": null,
    "start_time": null,
    "uri": "/activity/b918b82b-indicator-grassland-shrubland-pasture-cover-process",
    "visualization_software": null
}