{
    "description": "The fifth phase of the Coupled Model Intercomparison Project (CMIP5) will produce a state-of-the-art multimodel dataset designed to advance our knowledge of climate variability and climate change. Researchers worldwide are analyzing the model output and will produce results likely to underlie the forthcoming Fifth Assessment Report by the Intergovernmental Panel on Climate Change. Unprecedented in scale and attracting interest from all major climate modeling groups, CMIP5 includes “long term” simulations of twentieth-century climate and projections for the twenty-first century and beyond. Conventional atmosphere–ocean global climate models and Earth system models of intermediate complexity are for the first time being joined by more recently developed Earth system models under an experiment design that allows both types of models to be compared to observations on an equal footing. Besides the longterm experiments, CMIP5 calls for an entirely new suite of “near term” simulations focusing on recent decades and the future to year 2035. These “decadal predictions” are initialized based on observations and will be used to explore the predictability of climate and to assess the forecast system's predictive skill. The CMIP5 experiment design also allows for participation of stand-alone atmospheric models and includes a variety of idealized experiments that will improve understanding of the range of model responses found in the more complex and realistic simulations. An exceptionally comprehensive set of model output is being collected and made freely available to researchers through an integrated but distributed data archive. For researchers unfamiliar with climate models, the limitations of the models and experiment design are described.",
    "description_attribution": "http://dx.doi.org/10.1175/BAMS-D-11-00094.1",
    "href": "http://data.globalchange.gov/project/cmip5.json",
    "identifier": "cmip5",
    "name": "Coupled Model Intercomparison Project Phase 5",
    "uri": "/project/cmip5",
    "website": "http://www.wcrp-climate.org/wgcm-cmip/wgcm-cmip5"
}