{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The glaciers in the Blackfoot–Jackson Glacier Basin of Glacier National Park, Montana, decreased in area from 21.6 square kilometers (km2) in 1850 to 7.4 km2 in 1979. Over this same period global temperatures increased by 0.45°C (± 0.15°C). We analyzed the climatic causes and ecological consequences of glacier retreat by creating spatially explicit models of the creation and ablation of glaciers and of the response of vegetation to climate change. We determined the melt rate and spatial distribution of glaciers under two possible future climate scenarios, one based on carbon dioxide–induced global warming and the other on a linear temperature extrapolation. Under the former scenario, all glaciers in the basin will disappear by the year 2030, despite predicted increases in precipitation; under the latter, melting is slower. Using a second model, we analyzed vegetation responses to variations in soil moisture and increasing temperature in a complex alpine landscape and predicted where plant communities are likely to be located as conditions change.",
        "Author": "Hall, M.H.P.\rFagre, D.B.",
        "DOI": "10.1641/0006-3568(2003)053[0131:MCIGCI]2.0.CO;2",
        "ISSN": "0006-3568",
        "Issue": "2",
        "Journal": "BioScience",
        "Keywords": "glacier retreat, ; climate models, ; vegetation response",
        "Pages": "131-140",
        "Title": "Modeled climate-induced glacier change in Glacier National Park, 1850-2100",
        "URL": "http://www.bioone.org/doi/pdf/10.1641/0006-3568%282003%29053%5B0131%3AMCIGCI%5D2.0.CO%3B2",
        "Volume": "53",
        "Year": "2003",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1118",
        "_uuid": "054c1c93-b8ae-4821-abbf-1ff6b256064c",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1641/0006-3568(2003)053%5B0131:MCIGCI%5D2.0.CO;2",
    "href": "http://data.globalchange.gov/reference/054c1c93-b8ae-4821-abbf-1ff6b256064c.json",
    "identifier": "054c1c93-b8ae-4821-abbf-1ff6b256064c",
    "uri": "/reference/054c1c93-b8ae-4821-abbf-1ff6b256064c"
}