{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Rahmstorf et al 's (2012) conclusion that observed climate change is comparable to projections, and in some cases exceeds projections, allows further inferences if we can quantify changing climate forcings and compare those with projections. The largest climate forcing is caused by well-mixed long-lived greenhouse gases. Here we illustrate trends of these gases and their climate forcings, and we discuss implications. We focus on quantities that are accurately measured, and we include comparison with fixed scenarios, which helps reduce common misimpressions about how climate forcings are changing. Annual fossil fuel CO 2 emissions have shot up in the past decade at about 3% yr -1 , double the rate of the prior three decades (figure 1). The growth rate falls above the range of the IPCC (2001) 'Marker' scenarios, although emissions are still within the entire range considered by the IPCC SRES (2000). The surge in emissions is due to increased coal use (blue curve in figure 1), which now accounts for more than 40% of fossil fuel CO 2 emissions. ##IMG## [http://ej.iop.org/images/1748-9326/8/1/011006/erl459410f1_online.jpg] {Figure 1.} Figure 1. CO 2 annual emissions from fossil fuel use and cement manufacture, an update of figure 16 of Hansen (2003) using data of British Petroleum (BP 2012) concatenated with data of Boden et al (2012). The resulting annual increase of atmospheric CO 2 (12-month running mean) has grown from less than 1 ppm yr -1 in the early 1960s to an average ~2 ppm yr -1 in the past decade (figure 2). Although CO 2 measurements were not made at sufficient locations prior to the early 1980s to calculate the global mean change, the close match of global and Mauna Loa data for later years suggests that Mauna Loa data provide a good approximation of global change (figure 2), thus allowing a useful estimate of annual global change beginning with the initiation of Mauna Loa measurements in 1958 by Keeling et al (1973). ##IMG## [http://ej.iop.org/images/1748-9326/8/1/011006/erl459410f2_online.jpg] {Figure 2.} Figure 2. Annual increase of CO 2 based on data from the NOAA Earth System Research Laboratory (ESRL 2012). CO 2 change and global temperature change are 12-month running means of differences for the same month of consecutive years. Nino index (Nino3.4 area) is 12-month running mean. Both temperature indices use data from Hansen et al (2010). Annual mean CO 2 amount in 1958 was 315 ppm (Mauna Loa) and in 2012 was 394 ppm (Mauna Loa) and 393 ppm (Global). Interannual variability of CO 2 growth is correlated with ENSO (El Nino Southern Oscillation) variations of tropical temperatures (figure 2). Ocean–atmosphere CO 2 exchange is affected by ENSO (Chavez et al 1999), but ENSO seems to have a greater impact on atmospheric CO 2 via the terrestrial carbon cycle through effects on the water cycle, temperature, and fire, as discussed in a large body of literature (referenced, e.g., by Schwalm et al 2011). In addition, volcanoes, such as the 1991 Mount Pinatubo eruption, slow the increase of atmospheric CO 2 (Rothenberg et al 2012), at least in part because photosynthesis is enhanced by the increased proportion of diffuse sunlight (Gu et al 2003, Mercado et al 2009). Watson (1997) suggests that volcanic dust deposited on the ocean surface may also contribute to CO 2 uptake by increasing ocean productivity. An important question is whether ocean and terrestrial carbon sinks will tend to saturate as human-made CO 2 emissions continue. Piao et al (2008) and Zhao and Running (2010) suggest that there already may be a reduction of terrestrial carbon uptake, while Le Quéré et al (2007) and Schuster and Watson (2007) find evidence of decreased carbon uptake in the Southern Ocean and North Atlantic Ocean, respectively. However, others (Knorr 2009, Sarmiento et al 2010, Ballantyne et al 2012) either cast doubt on the reality of a reduced uptake strength or find evidence for increased uptake. An informative presentation of CO 2 observations is the ratio of annual CO 2 increase in the air divided by annual fossil fuel CO 2 emissions (Keeling et al 1973), the 'airborne fraction' (figure 3, right scale). An alternative definition of airborne fraction includes in the denominator of this ratio an estimated net anthropogenic CO 2 source from changes in land use, but this latter term is much more uncertain than the two terms involved in the Keeling et al (1973) definition. For example, analysis by Harris et al (2012) reveals a range as high as a factor of 2–4 in estimates of recent land use emissions; see also the discussion by Sarmiento et al (2010). However, note that the airborne fraction becomes smaller when estimated land use emissions are included, with the uptake fraction (one minus airborne fraction) typically greater than 0.5. ##IMG## [http://ej.iop.org/images/1748-9326/8/1/011006/erl459410f3_online.jpg] {Figure 3.} Figure 3. Fossil fuel CO 2 emissions (left scale) and airborne fraction, i.e., the ratio of observed atmospheric CO 2 increase to fossil fuel CO 2 emissions. Final three points are 5-, 3- and 1-year means. The simple Keeling airborne fraction, clearly, is not increasing (figure 3). Thus the net ocean plus terrestrial sink for carbon emissions has increased by a factor of 3–4 since 1958, accommodating the emissions increase by that factor. Remarkably, and we will argue importantly, the airborne fraction has declined since 2000 (figure 3) during a period without any large volcanic eruptions. The 7-year running mean of the airborne fraction had remained close to 60% up to 2000, except for the period affected by Pinatubo. The airborne fraction is affected by factors other than the efficiency of carbon sinks, most notably by changes in the rate of fossil fuel emissions (Gloor et al 2010). However, it is the dependence of the airborne fraction on fossil fuel emission rate that makes the post-2000 downturn of the airborne fraction particularly striking. The change of emission rate in 2000 from 1.5% yr -1 to 3.1% yr -1 (figure 1), other things being equal, would have caused a sharp increase of the airborne fraction (the simple reason being that a rapid source increase provides less time for carbon to be moved downward out of the ocean's upper layers). A decrease in land use emissions during the past decade (Harris et al 2012) could contribute to the decreasing airborne fraction in figure 3, although Malhi (2010) presents evidence that tropical forest deforestation and regrowth are approximately in balance, within uncertainties. Land use change can be only a partial explanation for the decrease of the airborne fraction; something more than land use change seems to be occurring. We suggest that the huge post-2000 increase of uptake by the carbon sinks implied by figure 3 is related to the simultaneous sharp increase in coal use (figure 1). Increased coal use occurred primarily in China and India (Boden et al 2012; BP 2012; see graphs at www.columbia.edu/~mhs119/Emissions/Emis_moreFigs/ [http://www.columbia.edu/~mhs119/Emissions/Emis_moreFigs/] ). Satellite radiance measurements for July–December, months when desert dust does not dominate aerosol amount, yield an increase of aerosol optical depth in East Asia of about 4% yr -1 during 2000–2006 (van Donkelaar et al 2008). Associated gaseous and particulate emissions increased rapidly after 2000 in China and India (Lu et al 2011, Tian et al 2010). Some decrease of the sulfur component of emissions occurred in China after 2006 as wide application of flue-gas desulfurization began to be initiated (Lu et al 2010), but this was largely offset by continuing emission increases from India (Lu et al 2011). We suggest that the surge of fossil fuel use, mainly coal, since 2000 is a basic cause of the large increase of carbon uptake by the combined terrestrial and ocean carbon sinks. One mechanism by which fossil fuel emissions increase carbon uptake is by fertilizing the biosphere via provision of nutrients essential for tissue building, especially nitrogen, which plays a critical role in controlling net primary productivity and is limited in many ecosystems (Gruber and Galloway 2008). Modeling (e.g., Thornton et al 2009) and field studies (Magnani et al 2007) confirm a major role of nitrogen deposition, working in concert with CO 2 fertilization, in causing a large increase in net primary productivity of temperate and boreal forests. Sulfate aerosols from coal burning also might increase carbon uptake by increasing the proportion of diffuse insolation, as noted above for Pinatubo aerosols, even though the total solar radiation reaching the surface is reduced. Thus we see the decreased CO 2 airborne fraction since 2000 as sharing some of the same causes as the decreased airborne fraction after the Pinatubo eruption (figure 3). CO 2 fertilization is likely the major effect, as a plausible addition of 5 TgN yr -1 from fossil fuels and net ecosystem productivity of 200 kgC kgN -1 (Magnani et al 2007, 2008) yields an annual carbon drawdown of 1 GtC yr -1 , which is of the order of what is needed to explain the post-2000 anomaly in airborne",
        "Author": "Hansen, James\rKharecha, Pushker\rSato, Makiko",
        "DOI": "10.1088/1748-9326/8/1/011006",
        "ISSN": "1748-9326",
        "Issue": "1",
        "Journal": "Environmental Research Letters",
        "Pages": "011006",
        "Title": "Climate forcing growth rates: Doubling down on our Faustian bargain",
        "URL": "http://iopscience.iop.org/1748-9326/8/1/011006/pdf/1748-9326_8_1_011006.pdf",
        "Volume": "8",
        "Year": "2013",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "4626",
        "_uuid": "2912c90b-e830-468d-877e-0635f6bd6b37",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/8/1/011006",
    "href": "http://data.globalchange.gov/reference/2912c90b-e830-468d-877e-0635f6bd6b37.json",
    "identifier": "2912c90b-e830-468d-877e-0635f6bd6b37",
    "uri": "/reference/2912c90b-e830-468d-877e-0635f6bd6b37"
}