{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Extremes of weather and climate can have devastating effects on human society and the environment1, 2. Understanding past changes in the characteristics of such events, including recent increases in the intensity of heavy precipitation events over a large part of the Northern Hemisphere land area3, 4, 5, is critical for reliable projections of future changes. Given that atmospheric water-holding capacity is expected to increase roughly exponentially with temperature—and that atmospheric water content is increasing in accord with this theoretical expectation6, 7, 8, 9, 10, 11—it has been suggested that human-influenced global warming may be partly responsible for increases in heavy precipitation3, 5, 7. Because of the limited availability of daily observations, however, most previous studies have examined only the potential detectability of changes in extreme precipitation through model–model comparisons12, 13, 14, 15. Here we show that human-induced increases in greenhouse gases have contributed to the observed intensification of heavy precipitation events found over approximately two-thirds of data-covered parts of Northern Hemisphere land areas. These results are based on a comparison of observed and multi-model simulated changes in extreme precipitation over the latter half of the twentieth century analysed with an optimal fingerprinting technique. Changes in extreme precipitation projected by models, and thus the impacts of future changes in extreme precipitation, may be underestimated because models seem to underestimate the observed increase in heavy precipitation with warming",
        "Author": "Min, S.K.\rX. Zhang\rF.W. Zwiers\rG.C. Hegerl",
        "DOI": "10.1038/nature09763",
        "ISSN": "0028-0836",
        "Issue": "7334",
        "Journal": "Nature",
        "Keywords": "Climate science; Earth science; Geology and geophysics; Environmental science computing",
        "Pages": "378-381",
        "Title": "Human contribution to more-intense precipitation extremes",
        "URL": "http://www.nature.com/nature/journal/v470/n7334/abs/nature09763.html",
        "Volume": "470",
        "Year": "2011",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "2050",
        "_uuid": "ab75a74f-274f-4996-99b4-d009caa68641",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1038/nature09763",
    "href": "http://data.globalchange.gov/reference/ab75a74f-274f-4996-99b4-d009caa68641.json",
    "identifier": "ab75a74f-274f-4996-99b4-d009caa68641",
    "uri": "/reference/ab75a74f-274f-4996-99b4-d009caa68641"
}