{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Large uncertainties in the budget of atmospheric methane (CH4) limit the accuracy of climate change projections. Here we describe and quantify an important source of CH4—point-source ebullition (bubbling) from northern lakes—that has not been incorporated in previous regional or global methane budgets. Employing a method recently introduced to measure ebullition more accurately by taking into account its spatial patchiness in lakes, we estimate point-source ebullition for 16 lakes in Alaska and Siberia that represent several common northern lake types: glacial, alluvial floodplain, peatland and thermokarst (thaw) lakes. Extrapolation of measured fluxes from these 16 sites to all lakes north of 45° N using circumpolar databases of lake and permafrost distributions suggests that northern lakes are a globally significant source of atmospheric CH4, emitting approximately 24.2±10.5 Tg CH4 yr−1. Thermokarst lakes have particularly high emissions because they release CH4 produced from organic matter previously sequestered in permafrost. A carbon mass balance calculation of CH4 release from thermokarst lakes on the Siberian yedoma ice complex suggests that these lakes alone would emit as much as approximately 49 000 Tg CH4 if this ice complex was to thaw completely. Using a space-for-time substitution based on the current lake distributions in permafrost-dominated and permafrost-free terrains, we estimate that lake emissions would be reduced by approximately 12% in a more probable transitional permafrost scenario and by approximately 53% in a ‘permafrost-free’ Northern Hemisphere. Long-term decline in CH4 ebullition from lakes due to lake area loss and permafrost thaw would occur only after the large release of CH4 associated thermokarst lake development in the zone of continuous permafrost. ",
        "Author": "Walter, K.M.\rSmith, L.C.\rChapin, F.S., III",
        "DOI": "10.1098/rsta.2007.2036",
        "ISSN": "1364-503X",
        "Issue": "1856",
        "Journal": "Philosophical Transactions of the Royal Society A: Mathematical, Physical and Engineering Sciences",
        "Keywords": "northern lakes; methane emissions; permafrost; thermokarst; Geographical Information System; climate change",
        "Pages": "1657-1676",
        "Title": "Methane bubbling from northern lakes: Present and future contributions to the global methane budget",
        "Volume": "365",
        "Year": "2007",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "3328",
        "_uuid": "d0df085c-960d-4644-abef-3f2a67a6ab05",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1098/rsta.2007.2036",
    "href": "http://data.globalchange.gov/reference/d0df085c-960d-4644-abef-3f2a67a6ab05.json",
    "identifier": "d0df085c-960d-4644-abef-3f2a67a6ab05",
    "uri": "/reference/d0df085c-960d-4644-abef-3f2a67a6ab05"
}