{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "During the past four decades (1960–2000), the United States experienced major transformations in population size, development patterns, economic conditions, and social characteristics. These social, economic, and built-environment changes altered the American hazardscape in profound ways, with more people living in high-hazard areas than ever before. To improve emergency management, it is important to recognize the variability in the vulnerable populations exposed to hazards and to develop place-based emergency plans accordingly. The concept of social vulnerability identifies sensitive populations that may be less likely to respond to, cope with, and recover from a natural disaster. Social vulnerability is complex and dynamic, changing over space and through time. This paper presents empirical evidence on the spatial and temporal patterns in social vulnerability in the United States from 1960 to the present. Using counties as our study unit, we found that those components that consistently increased social vulnerability for all time periods were density (urban), race/ethnicity, and socioeconomic status. The spatial patterning of social vulnerability, although initially concentrated in certain geographic regions, has become more dispersed over time. The national trend shows a steady reduction in social vulnerability, but there is considerable regional variability, with many counties increasing in social vulnerability during the past five decades.",
        "Author": "Cutter, Susan L. \rFinch, Christina ",
        "DOI": "10.1073/pnas.0710375105",
        "Issue": "7",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Keywords": "disasters; inequality; social vulnerability",
        "Pages": "2301-2306",
        "Title": "Temporal and spatial changes in social vulnerability to natural hazards",
        "Volume": "105",
        "Year": "2008",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\",\"RG 10 Coasts\"]",
        "_record_number": "1649",
        "_uuid": "afa73c7b-ae8d-4ecf-b809-d092f5d8e35f",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0710375105",
    "href": "http://data.globalchange.gov/reference/afa73c7b-ae8d-4ecf-b809-d092f5d8e35f.json",
    "identifier": "afa73c7b-ae8d-4ecf-b809-d092f5d8e35f",
    "uri": "/reference/afa73c7b-ae8d-4ecf-b809-d092f5d8e35f"
}