{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The highly variable timing of streamflow in snowmelt-dominated basins across western North America is an important consequence, and indicator, of climate fluctuations. Changes in the timing of snowmelt-derived streamflow from 1948 to 2002 were investigated in a network of 302 western North America gauges by examining the center of mass for flow, spring pulse onset dates, and seasonal fractional flows through trend and principal component analyses. Statistical analysis of the streamflow timing measures with Pacific climate indicators identified local and key large-scale processes that govern the regionally coherent parts of the changes and their relative importance.|Widespread and regionally coherent trends toward earlier onsets of springtime snowmelt and streamflow have taken place across most of western North America, affecting an area that is much larger than previously recognized. These timing changes have resulted in increasing fractions of annual flow occurring earlier in the water year by 1-4 weeks. The immediate (or proximal) forcings for the spatially coherent parts of the year-to-year fluctuations and longer-term trends of streamflow timing have been higher winter and spring temperatures. Although these temperature changes are partly controlled by the decadal-scale Pacific climate mode [Pacific decadal oscillation (PDO)], a separate ani significant part of the variance is associated with a springtime warming trend that spans the PDO phases.",
        "Accession Number": "158",
        "Author": "Stewart, I.T.\rCayan, D.R.\rDettinger, M.D.",
        "Author Address": "Stewart, IT (reprint author), Scripps Inst Oceanog, 9500 Gilman Dr, La Jolla, CA 92093 USA; Scripps Inst Oceanog, La Jolla, CA 92093 USA; US Geol Survey, La Jolla, CA USA",
        "DOI": "10.1175/JCLI3321.1",
        "Date": "APR 15 2005",
        "ISSN": "0894-8755",
        "Issue": "8",
        "Journal": "Journal of Climate",
        "Keywords": "UNITED-STATES; CLIMATE-CHANGE; MASS-BALANCE; ATMOSPHERIC CIRCULATION; PACIFIC-NORTHWEST; SNOWMELT RUNOFF; SIERRA-NEVADA; RIVER-BASIN; VARIABILITY; PRECIPITATION",
        "Language": "English",
        "Pages": "1136-1155",
        "Title": "Changes toward earlier streamflow timing across western North America",
        "Volume": "18",
        "Year": "2005",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\",\"Appendix 3: Climate Science FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "2957",
        "_uuid": "e4a5a03e-0138-4ebb-98ad-6fb28ec56be5",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/JCLI3321.1",
    "href": "http://data.globalchange.gov/reference/e4a5a03e-0138-4ebb-98ad-6fb28ec56be5.json",
    "identifier": "e4a5a03e-0138-4ebb-98ad-6fb28ec56be5",
    "uri": "/reference/e4a5a03e-0138-4ebb-98ad-6fb28ec56be5"
}