{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Lichens are an important winter forage for large, migratory herds of caribou (Rangifer tarandus granti) that can influence population dynamics through effects on body condition and in turn calf recruitment and survival. We investigated the vegetative and physiographic characteristics of winter range of the Western Arctic Herd in northwest Alaska, one of the largest caribou herds in North America. We made 3 broad comparisons: habitats used by caribou versus random locations, burned versus unburned habitats, and habitats within the current winter range versus those in the historic winter range and potential winter ranges. We found that lichen abundance was more than 3 times greater at locations used by caribou than found at random. The current winter range does not appear to be overgrazed as a whole, but continued high grazing pressure and consequences of climate change on plant community structure might degrade its condition. Within the current winter range, lichen abundance was more than 4 times greater at unburned locations than at recently (< 58 y) burned locations. Other than lichen abundance, there were few vegetative differences between burned (mean = 37 ± 1.7 y) and unburned locations. The historic winter range has low lichen abundance, likely due to sustained grazing pressure exerted by the herd, which suggests that range deterioration can lead to range shifts. Recovery of this range may be slowed by continued grazing and trampling during migration of caribou to and from their current winter range, as well as by high wildfire frequency and other consequences of climate change. The area identified as potential winter range is unlikely to be utilized regularly by large numbers of caribou primarily due to low lichen abundance associated with extensive deciduous stands, large areas of riparian habitat, high moose (Alces alces) densities, and greater prevalence of wildfire. Our results suggest that lichens are important in the overwintering ecology of caribou that face the energetic costs of predator avoidance and migration. (English) [ABSTRACT FROM AUTHOR] Les lichens sont un fourrage d'hiver important pour les grands troupeaux de caribous migrateurs (Rangifer tarandus granti) qui peut influencer la dynamique de population par des effets sur la condition physique et ainsi influencer le recrutement et la survie des veaux. Nous avons étudié les caractéristiques physiographiques et de la végétation de l'aire d'hivernage du troupeau de l'ouest de l'Arctique dans le nord-ouest de l'Alaska, un des plus grands troupeaux de caribous d'Amérique du Nord. Nous avons fait 3 grandes comparaisons : habitats utilisés par le caribou versus sites aléatoires, sites brûlés versus non brûlés et habitats à l'intérieur de l'aire actuelle d'hivernage versus ceux de l'aire historique et ceux d'une aire potentielle d'hivernage. Nous avons constaté que l'abondance de lichens était plus de 3 fois supérieure dans les sites utilisés par le caribou que dans des sites aléatoires. L'aire actuelle d'hivernage ne semble pas être surbroutée dans l'ensemble, mais la poursuite de la forte pression de broutement et les conséquences des changements climatiques sur la structure de la communauté végétale pourraient dégrader sa condition. Au sein de l'aire actuelle d'hivernage, l'abondance de lichens était plus de 4 fois supérieure dans les sites non brûlés que dans ceux brulés récemment (< 58 ans). À l'exception de l'abondance de lichens, il y avait peu de différences dans la végétation entre les sites brûlés (moyenne = 37 ± 1,7 ans) et non brûlés. L'aire historique d'hivernage a une faible abondance de lichens probablement en raison d'une pression continue de broutement par le troupeau ce qui suggère qu'une détérioration de l'habitat puisse mener à des changements dans l'aire de distribution. Le rétablissement de cette aire peut être ralenti par le broutement continu et le piétinement lors de la migration des caribous de leur présente aire d'hivernage et en direction de celle-ci, aussi bien que par la fréquence élevée de feu d'origine naturelle et d'autres conséquences des changements climatiques. Il est peu probable que la zone identifiée comme une aire potentielle d'hivernage soit utilisée régulièrement par un grand grand nombre de caribous principalement en raison de la faible abondance de lichens associée aux vastes peuplements feuillus, de grandes zones d'habitat riverain, d'une densité élevée d'orignal (Alces alces) et d'une plus grande prévalence de feu. Nos résultats suggèrent que les lichens sont importants dans l'écologie hivernale du caribou qui doit faire face aux dépenses énergétiques liées à l'évitement des prédateurs et à la migration. (French) [ABSTRACT FROM AUTHOR] Copyright of Ecoscience is the property of Ecoscience and its content may not be copied or emailed to multiple sites or posted to a listserv without the copyright holder's express written permission. However, users may print, download, or email articles for individual use. This abstract may be abridged. No warranty is given about the accuracy of the copy. Users should refer to the original published version of the material for the full abstract. (Copyright applies to all Abstracts.)",
        "Author": "Joly, Kyle\rChapin, F. Stuart, III\rKlein, David R.",
        "DOI": "10.2980/17-3-3337",
        "ISSN": "1195-6860",
        "Issue": "3",
        "Journal": "Ecoscience",
        "Keywords": "Alaska; broutement; CARIBOU; CLIMATIC changes; ECOLOGY; ENVIRONMENTAL degradation; expansion de l'aire de répartition; feu; fire; fire regime; FORAGE; GRAZING; HABITAT selection; LICHENS; POPULATION dynamics; range expansion; troupeau de l'ouest de l'Arctique; Western Arctic Herd; WILDFIRES",
        "Pages": "321-333",
        "Title": "Winter habitat selection by caribou in relation to lichen abundance, wildfires, grazing, and landscape characteristics in northwest Alaska",
        "URL": "http://www.bioone.org/doi/pdf/10.2980/17-3-3337",
        "Volume": "17",
        "Year": "2010",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "1821",
        "_uuid": "f13367d9-1e7f-40ca-a495-542d7a3faf98",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.2980/17-3-3337",
    "href": "http://data.globalchange.gov/reference/f13367d9-1e7f-40ca-a495-542d7a3faf98.json",
    "identifier": "f13367d9-1e7f-40ca-a495-542d7a3faf98",
    "uri": "/reference/f13367d9-1e7f-40ca-a495-542d7a3faf98"
}