{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Assumptions of a static landscape inspire predictions that about half of the world's coastal wetlands will submerge during this century in response to sea-level acceleration. In contrast, we use simulations from five numerical models to quantify the conditions under which ecogeomorphic feedbacks allow coastal wetlands to adapt to projected changes in sea level. In contrast to previous sea-level assessments, we find that non-linear feedbacks among inundation, plant growth, organic matter accretion, and sediment deposition, allow marshes to survive conservative projections of sea-level rise where suspended sediment concentrations are greater than similar to 20 mg/L. Under scenarios of more rapid sea-level rise (e. g., those that include ice sheet melting), marshes will likely submerge near the end of the 21st century. Our results emphasize that in areas of rapid geomorphic change, predicting the response of ecosystems to climate change requires consideration of the ability of biological processes tomodify their physical environment. Citation: Kirwan, M. L., G. R. Guntenspergen, A. D'Alpaos, J. T. Morris, S. M. Mudd, and S. Temmerman (2010), Limits on the adaptability of coastal marshes to rising sea level, Geophys. Res. Lett., 37, L23401, doi:10.1029/2010GL045489.",
        "Accession Number": "ISI:000285013600003",
        "Author": "Kirwan, M. L.\rGuntenspergen, G. R.\rD’Alpaos, A.\rMorris, J. T.\rMudd, S. M.\rTemmerman, S.",
        "Author Address": "Kirwan, ML; US Geol Survey, Patuxent Wildlife Res Ctr, 12100 Beech Forest Rd, Laurel, MD 20708 USA; US Geol Survey, Patuxent Wildlife Res Ctr, 12100 Beech Forest Rd, Laurel, MD 20708 USA; US Geol Survey, Patuxent Wildlife Res Ctr, Laurel, MD 20708 USA; Univ Virginia, Dept Environm Sci, Charlottesville, VA 22903 USA; Univ Padua, Dipartimento Geosci, I-3513 Padua, Italy; Univ S Carolina, Belle W Baruch Inst Marine & Coastal Sci, Columbia, SC 29208 USA; Univ Edinburgh, Sch Geosci, Edinburgh EH8 9XP, Midlothian, Scotland; Univ Antwerp, Dept Biol, B-2610 Antwerp, Belgium",
        "DOI": "10.1029/2010gl045489",
        "Date": "Dec 1",
        "ISSN": "1944-8007",
        "Issue": "23",
        "Journal": "Geophysical Research Letters",
        "Keywords": "ecosystem services; rise; sedimentation; wetlands; estuary; USA",
        "Language": "English",
        "Notes": "690OH; Times Cited:10; Cited References Count:29",
        "Pages": "L23401",
        "Title": "Limits on the adaptability of coastal marshes to rising sea level",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2010GL045489/pdf",
        "Volume": "37",
        "Year": "2010",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\"]",
        "_record_number": "1052",
        "_uuid": "f4de2290-29cf-421e-b520-55e3e2fbde02",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2010gl045489",
    "href": "http://data.globalchange.gov/reference/f4de2290-29cf-421e-b520-55e3e2fbde02.json",
    "identifier": "f4de2290-29cf-421e-b520-55e3e2fbde02",
    "uri": "/reference/f4de2290-29cf-421e-b520-55e3e2fbde02"
}