{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Estimates of global primary bioenergy potentials in the literature span almost three orders of magnitude. We narrow that range by discussing biophysical constraints on bioenergy potentials resulting from plant growth (NPP) and its current human use. In the last 30 years, terrestrial NPP was almost constant near 54 PgC yr −1 , despite massive efforts to increase yields in agriculture and forestry. The global human appropriation of terrestrial plant production has doubled in the last century. We estimate the maximum physical potential of the world’s total land area outside croplands, infrastructure, wilderness and denser forests to deliver bioenergy at approximately 190 EJ yr −1 . These pasture lands, sparser woodlands, savannas and tundras are already used heavily for grazing and store abundant carbon; they would have to be entirely converted to bioenergy and intensive forage production to provide that amount of energy. Such a high level of bioenergy supply would roughly double the global human biomass harvest, with far-reaching effects on biodiversity, ecosystems and food supply. Identifying sustainable levels of bioenergy and finding ways to integrate bioenergy with food supply and ecological conservation goals remains a huge and pressing scientific challenge.",
        "Author": "Haberl, Helmut\rErb, Karl-Heinz\rKrausmann, Fridolin\rRunning, Steve\rSearchinger, Timothy D.\rSmith. W. Kolby",
        "DOI": "10.1088/1748-9326/8/3/031004",
        "ISSN": "1748-9326",
        "Issue": "3",
        "Journal": "Environmental Research Letters",
        "Pages": "031004",
        "Title": "Bioenergy: How much can we expect for 2050?",
        "URL": "http://iopscience.iop.org/1748-9326/8/3/031004/pdf/1748-9326_8_3_031004.pdf",
        "Volume": "8",
        "Year": "2013",
        "_chapter": "[\"Ch. 7: Forests FINAL\"]",
        "_record_number": "4614",
        "_uuid": "92b0db7c-a1e4-4f16-9b56-53101c51e7a7",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/8/3/031004",
    "href": "http://data.globalchange.gov/reference/92b0db7c-a1e4-4f16-9b56-53101c51e7a7.json",
    "identifier": "92b0db7c-a1e4-4f16-9b56-53101c51e7a7",
    "uri": "/reference/92b0db7c-a1e4-4f16-9b56-53101c51e7a7"
}