{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Climate change is predicted to increase the intensity and negative impacts of urban heat events, prompting the need to develop preparedness and adaptation strategies that reduce societal vulnerability to extreme heat. Analysis of societal vulnerability to extreme heat events requires an interdisciplinary approach that includes information about weather and climate, the natural and built environment, social processes and characteristics, interactions with stakeholders, and an assessment of community vulnerability at a local level. In this letter, we explore the relationships between people and places, in the context of urban heat stress, and present a new research framework for a multi-faceted, top-down and bottom-up analysis of local-level vulnerability to extreme heat. This framework aims to better represent societal vulnerability through the integration of quantitative and qualitative data that go beyond aggregate demographic information. We discuss how different elements of the framework help to focus attention and resources on more targeted health interventions, heat hazard mitigation and climate adaptation strategies.",
        "Author": "Wilhelmi, Olga V. \rHayden, Mary H. ",
        "DOI": "10.1088/1748-9326/5/1/014021",
        "ISSN": "1748-9326",
        "Issue": "1",
        "Journal": "Environmental Research Letters",
        "Pages": "014021",
        "Title": "Connecting people and place: A new framework for reducing urban vulnerability to extreme heat",
        "URL": "http://stacks.iop.org/1748-9326/5/i=1/a=014021",
        "Volume": "5",
        "Year": "2010",
        "_chapter": "[\"Ch. 9: Human Health FINAL\"]",
        "_record_number": "4228",
        "_uuid": "36a2833a-bd0a-4465-ae67-85693da8e07d",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/5/1/014021",
    "href": "http://data.globalchange.gov/reference/36a2833a-bd0a-4465-ae67-85693da8e07d.json",
    "identifier": "36a2833a-bd0a-4465-ae67-85693da8e07d",
    "uri": "/reference/36a2833a-bd0a-4465-ae67-85693da8e07d"
}