{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "In recent decades, three important events have likely played a role in changing the water temperature and clarity of the Laurentian Great Lakes: 1) warmer climate, 2) reduced phosphorus loading, and 3) invasion by European Dreissenid mussels. This paper compiled environmental data from government agencies monitoring the middle and lower portions of the Great Lakes basin (lakes Huron, Erie and Ontario) to document changes in aquatic environments between 1968 and 2002. Over this 34-year period, mean annual air temperature increased at an average rate of 0.037 degrees C/y, resulting in a 1.3 degrees C increase. Surface water temperature during August has been rising at annual rates of 0.084 degrees C (Lake Huron) and 0.048 degrees C (Lake Ontario) resulting in increases of 2.9 degrees C and 1.6 degrees C, respectively. In Lake Erie, the trend was also positive, but it was smaller and not significant. Water clarity, measured here by August Secchi depth, increased in all lakes. Secchi depth increased 1.7 m in Lake Huron, 3.1 m in Lake Ontario and 2.4 m in Lake Erie. Prior to the invasion of Dreissenid mussels, increases in Secchi depth were significant (p<0.05) in lakes Erie and Ontario, suggesting that phosphorus abatement aided water clarity. After Dreissenid mussel invasion, significant increases in Secchi depth were detected in lakes Ontario and Huron. (C) 2009 Elsevier Inc. All rights reserved.",
        "Accession Number": "ISI:000269845700007",
        "Alternate Journal": "J Great Lakes Res",
        "Author": "Dobiesz, N. E.\rLester, N. P.",
        "Author Address": "Dobiesz, NE; Univ Minnesota, LLO Lab Bldg,2205 E 5th St, Duluth, MN 55812 USA; Univ Minnesota, LLO Lab Bldg,2205 E 5th St, Duluth, MN 55812 USA; Univ Toronto, Dept Ecol & Evolutionary Biol, Toronto, ON M5S 3G5, Canada; Ontario Minist Nat Resources, Harkness Lab Fisheries Res, Aquat Res & Dev Sect, Peterborough, ON K9J 7B8, Canada",
        "DOI": "10.1016/j.jglr.2009.05.002",
        "Date": "Sep",
        "ISSN": "0380-1330",
        "Issue": "3",
        "Journal": "Journal of Great Lakes Research",
        "Keywords": "laurentian great lakes; water clarity; water temperature; dreissenid mussels; climate change; secchi depth; mussel dreissena-polymorpha; zebra mussel; climate-change; saginaw bay; total phosphorus; population-dynamics; north-america; ice cover; ontario; nearshore",
        "Language": "English",
        "Notes": "494VA; Times Cited:6; Cited References Count:56",
        "Pages": "371-384",
        "Title": "Changes in mid-summer water temperature and clarity across the Great Lakes between 1968 and 2002",
        "Volume": "35",
        "Year": "2009",
        "_chapter": "[\"Ch. 18: Midwest FINAL\"]",
        "_record_number": "212",
        "_uuid": "2c46934c-78ea-4e77-96de-38feb64db93d",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1016/j.jglr.2009.05.002",
    "href": "http://data.globalchange.gov/reference/2c46934c-78ea-4e77-96de-38feb64db93d.json",
    "identifier": "2c46934c-78ea-4e77-96de-38feb64db93d",
    "uri": "/reference/2c46934c-78ea-4e77-96de-38feb64db93d"
}