{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Sea ice is influential in regulating energy exchanges between the ocean and the atmosphere, and has figured prominently in scientific studies of climate change and climate feedbacks. However, sea ice is also a vital component of everyday life in Inuit communities of the circumpolar Arctic. Therefore, it is important to understand the links between the potential impacts of climate change on Arctic sea ice extent, distribution, and thickness as well as the related consequences for northern coastal populations. This paper explores the relationship between sea ice and climate change from both scientific and Inuit perspectives. Based on an overview of diverse literature the experiences, methods, and goals which differentiate local and scientific sea ice knowledge are examined. These efforts are considered essential background upon which to develop more accurate assessments of community vulnerability to climate, and resulting sea ice, change. Inuit and scientific perspectives may indeed be the ideal complement when investigating the links between sea ice and climate change, but effective and appropriate conceptual bridges need to be built between the two types of expertise. The complementary nature of these knowledge systems may only be realized, in a practical sense, if significant effort is expended to: (i) understand sea ice from both Inuit and scientific perspectives, along with their underlying differences; (ii) investigate common interests or concerns; (iii) establish meaningful and reciprocal research partnerships with Inuit communities; (iv) engage in, and improve, collaborative research methods; and, (v) maintain ongoing dialogue.",
        "Author": "Laidler, Gita J.",
        "DOI": "10.1007/s10584-006-9064-z",
        "Date": "October 2006",
        "ISSN": "0165-0009",
        "Issue": "2-4",
        "Journal": "Climatic Change",
        "Pages": "407-444",
        "Title": "Inuit and scientific perspectives on the relationship between sea ice and climate change: The ideal complement?",
        "Volume": "78",
        "Year": "2006",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "996",
        "_uuid": "c19771cd-e002-4973-ad8f-8ead63eb1d83",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s10584-006-9064-z",
    "href": "http://data.globalchange.gov/reference/c19771cd-e002-4973-ad8f-8ead63eb1d83.json",
    "identifier": "c19771cd-e002-4973-ad8f-8ead63eb1d83",
    "uri": "/reference/c19771cd-e002-4973-ad8f-8ead63eb1d83"
}