{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Future drought is projected to occur under warmer temperature conditions as climate change progresses, referred to here as global-change-type drought, yet quantitative assessments of the triggers and potential extent of drought-induced vegetation die-off remain pivotal uncertainties in assessing climate-change impacts. Of particular concern is regional-scale mortality of overstory trees, which rapidly alters ecosystem type, associated ecosystem properties, and land surface conditions for decades. Here, we quantify regional-scale vegetation die-off across southwestern North American woodlands in 2002-2003 in response to drought and associated bark beetle infestations. At an intensively studied site within the region, we quantified that after 15 months of depleted soil water content, >90% of the dominant, overstory tree species (Pinus edulis, a pinon) died. The die-off was reflected in changes in a remotely sensed index of vegetation greenness (Normalized Difference Vegetation index), not only at the intensively studied site but also across the region, extending over 12,000 km(2) or more; aerial and field surveys confirmed the general extent of the die-off. Notably, the recent drought was warmer than the previous subcontinental drought of the 1950s. The limited, available observations suggest that die-off from the recent drought was more extensive than that from the previous drought, extending into wetter sites within the tree species' distribution. Our results quantify a trigger leading to rapid, drought-induced die-off of overstory woody plants at subcontinental scale and highlight the potential for such die-off to be more severe and extensive for future global-change-type drought under warmer conditions.",
        "Author": "Breshears, D.D.\rCobb, N.S.\rRich, P.M.\rPrice, K.P.\rAllen, C.D.\rBalice, R.G.\rRomme, W.H.\rKastens, J.H.\rFloyd, M.L.\rBelnap, J.\rAnderson, J.J.\rMyers, O.B.\rMeyer, C.W.",
        "Author Address": "Breshears, DD (reprint author), Univ Arizona, Sch Nat Resources, Inst Study Plant Earth, Tucson, AZ 85721 USA Univ Arizona, Sch Nat Resources, Inst Study Plant Earth, Tucson, AZ 85721 USA Univ Arizona, Dept Ecol & Evolutionary Biol, Tucson, AZ 85721 USA No Arizona Univ, Merriam Powell Ctr Environm Res, Flagstaff, AZ 86011 USA No Arizona Univ, Dept Biol Sci, Flagstaff, AZ 86011 USA Los Alamos Natl Lab, Div Earth & Environm Sci, Los Alamos, NM 87545 USA Los Alamos Natl Lab, Environm Stewardship Div, Los Alamos, NM 87545 USA Univ Kansas, Dept Geog, Lawrence, KS 66045 USA Univ Kansas, Dept Math, Lawrence, KS 66045 USA Kansan Appl Remote Sensing Program, Lawrence, KS 66047 USA",
        "DOI": "10.1073/pnas.0505734102",
        "Date": "OCT 18 2005",
        "ISSN": "0027-8424",
        "Issue": "42",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Keywords": "tree mortality; vegetation dynamics; climate change impacts; woodlands; Pinus edulis; PINUS-EDULIS; JUNIPERUS-MONOSPERMA; SOIL-MOISTURE; CLIMATE; PRECIPITATION; DISTURBANCE; SOUTHWEST; WOODLAND; DYNAMICS; IMPACTS",
        "Language": "English",
        "Pages": "15144-15148",
        "Short Title": "Regional vegetation die-off in response to global-change-type drought",
        "Title": "Regional vegetation die-off in response to global-change-type drought",
        "URL": "http://www.pnas.org/content/102/42/15144.full.pdf+html",
        "Volume": "102",
        "Year": "2005",
        "_chapter": "[\"Ch. 20: Southwest FINAL\"]",
        "_record_number": "1419",
        "_uuid": "70730c1e-50f8-43db-b7b2-4d7ae90ba230",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0505734102",
    "href": "http://data.globalchange.gov/reference/70730c1e-50f8-43db-b7b2-4d7ae90ba230.json",
    "identifier": "70730c1e-50f8-43db-b7b2-4d7ae90ba230",
    "uri": "/reference/70730c1e-50f8-43db-b7b2-4d7ae90ba230"
}