{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The Colorado River supplies water to 27 million users in 7 states and 2 countries and irrigates over 3 million acres of farmland. Global climate models almost unanimously project that human-induced climate change will reduce runoff in this region by 10–30%. This work explores whether currently scheduled future water deliveries from the Colorado River system are sustainable under different climate-change scenarios. If climate change reduces runoff by 10%, scheduled deliveries will be missed ≈58% of the time by 2050. If runoff reduces 20%, they will be missed ≈88% of the time. The mean shortfall when full deliveries cannot be met increases from ≈0.5–0.7 billion cubic meters per year (bcm/yr) in 2025 to ≈1.2–1.9 bcm/yr by 2050 out of a request of ≈17.3 bcm/yr. Such values are small enough to be manageable. The chance of a year with deliveries <14.5 bcm/yr increases to 21% by midcentury if runoff reduces 20%, but such low deliveries could be largely avoided by reducing scheduled deliveries. These results are computed by using estimates of Colorado River flow from the 20th century, which was unusually wet; if the river reverts to its long-term mean, shortfalls increase another 1–1.5 bcm/yr. With either climate-change or long-term mean flows, currently scheduled future water deliveries from the Colorado River are not sustainable. However, the ability of the system to mitigate droughts can be maintained if the various users of the river find a way to reduce average deliveries. ",
        "Author": "Barnett, T.P.\rPierce, D.W.",
        "DOI": "10.1073/pnas.0812762106",
        "ISSN": "0027-8424",
        "Issue": "18",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "7334-7338",
        "Title": "Sustainable water deliveries from the Colorado River in a changing climate",
        "URL": "http://www.pnas.org/content/106/18/7334.full.pdf+html",
        "Volume": "106",
        "Year": "2009",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1635",
        "_uuid": "9cb51164-e933-48c9-9265-f09b4a9b63a3",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0812762106",
    "href": "http://data.globalchange.gov/reference/9cb51164-e933-48c9-9265-f09b4a9b63a3.json",
    "identifier": "9cb51164-e933-48c9-9265-f09b4a9b63a3",
    "uri": "/reference/9cb51164-e933-48c9-9265-f09b4a9b63a3"
}