{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "In order to understand the magnitude, direction, and geographic distribution of land-use changes, we evaluated land-use trends in U.S. counties during the latter half of the 20th century. Our paper synthesizes the dominant spatial and temporal trends in population, agriculture, and urbanized land uses, using a variety of data sources and an ecoregion classification as a frame of reference. A combination of increasing attractiveness of nonmetropolitan areas in the period 1970–2000, decreasing household size, and decreasing density of settlement has resulted in important trends in the patterns of developed land. By 2000, the area of low-density, exurban development beyond the urban fringe occupied nearly 15 times the area of higher density urbanized development. Efficiency gains, mechanization, and agglomeration of agricultural concerns has resulted in data that show cropland area to be stable throughout the Corn Belt and parts of the West between 1950 and 2000, but decreasing by about 22% east of the Mississippi River. We use a regional case study of the Mid-Atlantic and Southeastern regions to focus in more detail on the land-cover changes resulting from these dynamics. Dominating were land-cover changes associated with the timber practices in the forested plains ecoregions and urbanization in the piedmont ecoregions. Appalachian ecoregions show the slowest rates of land-cover change. The dominant trends of tremendous exurban growth, throughout the United States, and conversion and abandonment of agricultural lands, especially in the eastern United States, have important implications because they affect large areas of the country, the functioning of ecological systems, and the potential for restoration.",
        "Author": "Brown, D.G.\rJohnson, K.M.\rLoveland, T.R.\rTheobald, D.M.",
        "DOI": "10.1890/03-5220",
        "ISSN": "1051-0761",
        "Issue": "6",
        "Journal": "Ecological Applications",
        "Keywords": "agriculture, ; demography, ; dispersed development, ; land-use change",
        "Pages": "1851-1863",
        "Title": "Rural land-use trends in the conterminous United States, 1950-2000",
        "Volume": "15",
        "Year": "2005",
        "_chapter": "[\"Ch. 13: Land Use and Land Cover Change FINAL\"]",
        "_record_number": "1483",
        "_uuid": "14c779d1-8a01-4ca9-84d9-2d5779920d46",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1890/03-5220",
    "href": "http://data.globalchange.gov/reference/14c779d1-8a01-4ca9-84d9-2d5779920d46.json",
    "identifier": "14c779d1-8a01-4ca9-84d9-2d5779920d46",
    "uri": "/reference/14c779d1-8a01-4ca9-84d9-2d5779920d46"
}