{
    "attrs": {
        ".publisher": "AGU",
        ".reference_type": "0",
        "Abstract": "This study examines the temporal variability of ocean heat uptake in observations and in climate models. Previous work suggests that coupled Atmosphere-Ocean General Circulation Models (A-OGCMs) may have underestimated the observed natural variability of ocean heat content, particularly on decadal and longer timescales. To address this issue, we rely on observed estimates of heat content from the 2004 World Ocean Atlas (available at http://www.nodc.noaa.gov/OC5/indprod.html, hereinafter referred to as WOA-2004) compiled by Levitus et al., 2005. Given information about the distribution of observations in WOA-2004, we evaluate the effects of sparse observational coverage and the infilling that Levitus et al. use to produce the spatially complete temperature fields required to compute heat content variations. We first show that in ocean basins with limited observational coverage, there are important differences between ocean temperature variability estimated from observed and infilled portions of the basin. We then employ data from control simulations performed with eight different A-OGCMs as a test bed for studying the effects of sparse, space-varying and time-varying observational coverage. Subsampling model data with actual observational coverage has a large impact on the inferred temperature variability in the top 300 and 3000 m of the ocean. This arises from changes in both sampling depth and in the geographical areas sampled. Our results illustrate that subsampling model data at the locations of available observations increases the variability, reducing the discrepancy between models and observations.",
        "Author": "AchutaRao, K. M.\rSanter, B. D.\rGleckler, P. J.\rTaylor, K. E.\rPierce, D. W.\rBarnett, T. P.\rWigley, T. M. L.",
        "DOI": "10.1029/2005jc003136",
        "ISSN": "0148-0227",
        "Issue": "C5",
        "Journal": "Journal of Geophysical Research",
        "Keywords": "heat; ocean; variability; 1616 Global Change: Climate variability; 1626 Global Change: Global climate models; 4513 Oceanography: Physical: Decadal ocean variability",
        "Pages": "20",
        "Title": "Variability of ocean heat uptake: Reconciling observations and models",
        "Volume": "111",
        "Year": "2006",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "3646",
        "_uuid": "aaab80c9-5bef-4072-ab5a-2cea29a7a0a9",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2005jc003136",
    "href": "http://data.globalchange.gov/reference/aaab80c9-5bef-4072-ab5a-2cea29a7a0a9.json",
    "identifier": "aaab80c9-5bef-4072-ab5a-2cea29a7a0a9",
    "uri": "/reference/aaab80c9-5bef-4072-ab5a-2cea29a7a0a9"
}