{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "We address the issue of how to develop credible indicators of vulnerability to climate change that can be used to guide the development of adaptation policies. We compare the indicators and measures that five past national-level studies have used and examine how and why their approaches have differed. Other relevant indicator studies of social facets of society as well as vulnerability studies at sub-national level are also examined for lessons regarding best practice. We find that the five studies generally emphasise descriptive measures by aggregating environmental and social conditions. However, they vary greatly both in the types of indicators and measures used and differ substantially in their identification of the most vulnerable countries. Further analysis of scientific approaches underlying indicator selection suggests that the policy relevance of national-level indicators can be enhanced by capturing the processes that shape vulnerability rather than trying to aggregate the state itself. Such a focus can guide the selection of indicators that are representative even when vulnerability varies over time or space. We find that conceptualisation regarding how specific factors and processes influencing vulnerability interact is neither given sufficient consideration nor are assumptions transparently defined in previous studies. Verification has been neglected, yet this process is important both to assess the credibility of any set of measures and to improve our understanding of vulnerability. A fundamental lesson that emerges is the need to enhance our understanding of the causes of vulnerability in order to develop indicators that can effectively aid policy development.",
        "Author": "Eriksen, S.H.\rKelly, P.M.",
        "DOI": "10.1007/s11027-006-3460-6",
        "ISSN": "1381-2386",
        "Issue": "4",
        "Journal": "Mitigation and Adaptation Strategies for Global Change",
        "Keywords": "adaptation; climate change; climate policy; coping; vulnerability; vulnerability indicators; verification",
        "Pages": "495-524",
        "Title": "Developing credible vulnerability indicators for climate adaptation policy assessment",
        "Volume": "12",
        "Year": "2007",
        "_chapter": "[\"Ch. 26: Decision Support FINAL\"]",
        "_record_number": "515",
        "_uuid": "5d76f7e8-3491-40b7-be86-2a5786056a0d",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s11027-006-3460-6",
    "href": "http://data.globalchange.gov/reference/5d76f7e8-3491-40b7-be86-2a5786056a0d.json",
    "identifier": "5d76f7e8-3491-40b7-be86-2a5786056a0d",
    "uri": "/reference/5d76f7e8-3491-40b7-be86-2a5786056a0d"
}