{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "While there is no question that successful mitigation strategies remain critical in the quest to avoid worst-case climate change scenarios, we've passed the point where mitigation efforts alone can deal with the problems that climate change is creating. Because of \"committed\" warming - climate change that will occur regardless of mitigation measures, a result of the already-accumulated greenhouse gases in the atmosphere - what happens to social-ecological systems over the next decades, and most likely over the next few centuries, will largely be beyond human control. The time to start preparing for these changes is now, by making adaptation part of a national climate change policy. ; Nevertheless, American law and policy are not keeping up with the need for adaptation, even though adapting law to a world of continuing climate change impacts will be a far more complicated task than addressing mitigation. Environmental and natural resources law, for example, are currently based on assumptions of ecological stationarity and pursue goals of preservation and restoration. Neither those assumptions nor those goals fit a world of continual, unpredictable, and nonlinear transformations of complex ecosystems - but that is the world that climate change impacts are creating. ; This Article argues for a principled flexibility model of climate change adaptation law to pursue goals of increasing the resilience and adaptive capacity of social-ecological systems. In so doing, it lays out five principles and several sub-principles for the law of environmental regulation and natural resources management. Structurally, this Article also strongly suggests that climate change adaptation law must be bi-modal: it must promote informed and principled flexibility when dealing with climate change impacts, especially impacts that affect baseline ecological conditions such as temperature and hydrology, while simultaneously embracing an unyielding commitment to precautionary regulation when dealing with everything else. ",
        "Author": "Craig, R.K.",
        "Issue": "1",
        "Journal": "Harvard Environmental Law Review",
        "Pages": "9-75",
        "Title": "'Stationarity is dead'-long live transformation: Five principles for climate change adaptation law",
        "URL": "http://ssrn.com/abstract=1357766",
        "Volume": "34",
        "Year": "2010",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1603",
        "_uuid": "f488c83c-384f-49d0-b701-cf9ffc858130",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/stationarity-is-deadlong-live-transformation-five-principles-for-climate-change-adaptation-law",
    "href": "http://data.globalchange.gov/reference/f488c83c-384f-49d0-b701-cf9ffc858130.json",
    "identifier": "f488c83c-384f-49d0-b701-cf9ffc858130",
    "uri": "/reference/f488c83c-384f-49d0-b701-cf9ffc858130"
}