{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Seasonal extreme daily precipitation is analyzed in the ensemble of NARCAPP regional climate models. Significant variation in these models’ abilities to reproduce observed precipitation extremes over the contiguous United States is found. Model performance metrics are introduced to characterize overall biases, seasonality, spatial extent and the shape of the precipitation distribution. Comparison of the models to gridded observations that include an elevation correction is found to be better than to gridded observations without this correction. A complicated model weighting scheme based on model performance in simulating observations is found to cause significant improvements in ensemble mean skill only if some of the models are poorly performing outliers. The effect of lateral boundary conditions are explored by comparing the integrations driven by reanalysis to those driven by global climate models. Projected mid-century future changes in seasonal precipitation means and extremes are presented and discussions of the sources of uncertainty and the mechanisms causing these changes are presented.",
        "Author": "Wehner, M.F.",
        "DOI": "10.1007/s00382-012-1393-1",
        "ISSN": "0930-7575",
        "Issue": "1-2",
        "Journal": "Climate Dynamics",
        "Keywords": "Extreme precipitation; Climate models; Return value; Uncertainty; High resolution",
        "Pages": "59-80",
        "Title": "Very extreme seasonal precipitation in the NARCCAP ensemble: Model performance and projections",
        "Volume": "40",
        "Year": "2013",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "3376",
        "_uuid": "fe7cfee1-62d4-4a3f-8d9b-f3ec33912f87",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s00382-012-1393-1",
    "href": "http://data.globalchange.gov/reference/fe7cfee1-62d4-4a3f-8d9b-f3ec33912f87.json",
    "identifier": "fe7cfee1-62d4-4a3f-8d9b-f3ec33912f87",
    "uri": "/reference/fe7cfee1-62d4-4a3f-8d9b-f3ec33912f87"
}