{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Urban areas are home to more than half of the world's people, responsible for >70% of anthropogenic release of carbon dioxide and 76% of wood used for industrial purposes. By 2050 the proportion of the urban population is expected to increase to 70% worldwide. Despite fast rates of change and potential value for mitigation of carbon dioxide emissions, the organic carbon storage in human settlements has not been well quantified. Here, we show that human settlements can store as much carbon per unit area (23–42 kg C m−2 urban areas and 7–16 kg C m−2exurban areas) as tropical forests, which have the highest carbon density of natural ecosystems (4–25 kg C m−2). By the year 2000 carbon storage attributed to human settlements of the conterminous United States was 18 Pg of carbon or 10% of its total land carbon storage. Sixty-four percent of this carbon was attributed to soil, 20% to vegetation, 11% to landfills, and 5% to buildings. To offset rising urban emissions of carbon, regional and national governments should consider how to protect or even to increase carbon storage of human-dominated landscapes. Rigorous studies addressing carbon budgets of human settlements and vulnerability of their carbon storage are needed.",
        "Author": "Churkina, G.\rBrown, D.G.\rKeoleian, G.",
        "DOI": "10.1111/j.1365-2486.2009.02002.x",
        "ISSN": "1365-2486",
        "Issue": "1",
        "Journal": "Global Change Biology",
        "Keywords": "building;; carbon storage;; landfill;; urban area",
        "Pages": "135-143",
        "Title": "Carbon stored in human settlements: The conterminous United States",
        "Volume": "16",
        "Year": "2010",
        "_chapter": "[\"Ch. 13: Land Use and Land Cover Change FINAL\"]",
        "_record_number": "184",
        "_uuid": "3f2ba8d9-8e8d-4290-ae93-86e35e1a5e19",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1111/j.1365-2486.2009.02002.x",
    "href": "http://data.globalchange.gov/reference/3f2ba8d9-8e8d-4290-ae93-86e35e1a5e19.json",
    "identifier": "3f2ba8d9-8e8d-4290-ae93-86e35e1a5e19",
    "uri": "/reference/3f2ba8d9-8e8d-4290-ae93-86e35e1a5e19"
}