{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Changes in temperature, CO(2), and precipitation under the scenarios of climate change for the next 30 yr present a challenge to crop production. This review focuses on the impact of temperature, CO(2), and ozone on agronomic crops and the implications for crop production. Understanding these implications for agricultural crops is critical for developing cropping systems resilient to stresses induced by climate change. There is variation among crops in their response to CO(2), temperature, and precipitation changes and, with the regional differences in predicted climate, a situation is created in which the responses will be further complicated. For example, the temperature effects on soybean [Glycine max (L.) Merr.] could potentially cause yield reductions of 2.4% in the South but an increase of 1.7% in the Midwest. The frequency of years when temperatures exceed thresholds for damage during critical growth stages is likely to increase for some crops and regions. The increase in CO(2) contributes significantly to enhanced plant growth and improved water use efficiency (WUE); however, there may be a downscaling of these positive impacts due to higher temperatures plants will experience during their growth cycle. A challenge is to understand the interactions of the changing climatic parameters because of the interactions among temperature, CO(2), and precipitation on plant growth and development and also on the biotic stresses of weeds, insects, and diseases. Agronomists will have to consider the variations in temperature and precipitation as part of the production system if they are to ensure the food security required by an ever increasing population.",
        "Alternate Journal": "Agron J",
        "Author": "Hatfield, J. L.\rBoote, K. J.\rKimball, B. A.\rZiska, L. H.\rIzaurralde, R. C.\rOrt, D.\rThomson, A. M.\rWolfe, D.",
        "Author Address": "Hatfield, JL; Natl Lab Agr & Environm, Ames, IA 50011 USA; Natl Lab Agr & Environm, Ames, IA 50011 USA; Natl Lab Agr & Environm, Ames, IA 50011 USA; Univ Florida, Agron Dep, Gainesville, FL 32611 USA; USDA ARS, US Arid Land Agr Res Ctr, Maricopa, AZ 85138 USA; USDA, Crop Syst & Global Change Lab, Beltsville, MD 20705 USA; Univ Maryland, Pacific NW Natl Lab, Joint Global Change Res Inst, College Pk, MD 20740 USA; Univ Illinois, USDA ARS, Photosynth Res Unit, Urbana, IL 61801 USA; Cornell Univ, Dep Hort, Ithaca, NY 14853 USA",
        "DOI": "10.2134/agronj2010.0303",
        "Date": "Mar-Apr",
        "ISSN": "1435-0645",
        "Issue": "2",
        "Journal": "Agronomy Journal",
        "Keywords": "air co2 enrichment; atmospheric carbon-dioxide; water-use efficiency; phaseolus-vulgaris l.; solanum-tuberosum l.; rottboellia-cochinchinensis interference; endosperm cell-division; high-temperature stress; soybean glycine-max; long-term exposure",
        "Language": "English",
        "Notes": "740XZ; Times Cited:5; Cited References Count:225",
        "Pages": "351-370",
        "Title": "Climate impacts on agriculture: Implications for crop production",
        "Volume": "103",
        "Year": "2011",
        "_chapter": "[\"Ch. 16: Northeast FINAL\",\"Ch. 6: Agriculture FINAL\",\"RG 3 Midwest\",\"Ch. 18: Midwest FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "361",
        "_uuid": "a2704ef3-5be4-41ee-8dfa-4c82e416a292",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.2134/agronj2010.0303",
    "href": "http://data.globalchange.gov/reference/a2704ef3-5be4-41ee-8dfa-4c82e416a292.json",
    "identifier": "a2704ef3-5be4-41ee-8dfa-4c82e416a292",
    "uri": "/reference/a2704ef3-5be4-41ee-8dfa-4c82e416a292"
}