{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The potential effects of climate change on the hydrology and water resources of the Columbia River Basin (CRB) were evaluated using simulations from the U. S. Department of Energy and National Center for Atmospheric Research Parallel Climate Model (DOE/NCAR PCM). This study focuses on three climate projections for the 21st century based on a 'business as usual' (BAU) global emissions scenario, evaluated with respect to a control climate scenario based on static 1995 emissions. Time-varying monthly PCM temperature and precipitation changes were statistically downscaled and temporally disaggregated to produce daily forcings that drove a macroscale hydrologic simulation model of the Columbia River basin at 1/4-degree spatial resolution. For comparison with the direct statistical downscaling approach, a dynamical downscaling approach using a regional climate model (RCM) was also used to derive hydrologic model forcings for 20-year subsets from the PCM control climate ( 1995 - 2015) scenario and from the three BAU climate ( 2040 - 2060) projections. The statistically downscaled PCM scenario results were assessed for three analysis periods ( denoted Periods 1 - 3: 2010 - 2039, 2040 - 2069, 2070 - 2098) in which changes in annual average temperature were + 0.5, + 1.3 and + 2.1 degreesC, respectively, while critical winter season precipitation changes were - 3, + 5 and + 1 percent. For RCM, the predicted temperature change for the 2040 - 2060 period was + 1.2 degreesC and the average winter precipitation change was - 3 percent, relative to the RCM control climate. Due to the modest changes in winter precipitation, temperature changes dominated the simulated hydrologic effects by reducing winter snow accumulation, thus shifting summer streamflow to the winter. The hydrologic changes caused increased competition for reservoir storage between firm hydropower and instream flow targets developed pursuant to the Endangered Species Act listing of Columbia River salmonids. We examined several alternative reservoir operating policies designed to mitigate reservoir system performance losses. In general, the combination of earlier reservoir refill with greater storage allocations for instream flow targets mitigated some of the negative impacts to flow, but only with significant losses in firm hydropower production ( ranging from - 9 percent in Period 1 to - 35 percent for RCM). Simulated hydropower revenue changes were less than 5 percent for all scenarios, however, primarily due to small changes in annual runoff.",
        "Accession Number": "489",
        "Author": "Payne, J.T.\rWood, A.W.\rHamlet, A.F.\rPalmer, R.N.\rLettenmaier, D.P.",
        "Author Address": "Lettenmaier, DP (reprint author), Univ Washington, Dept Civil Engn, 164 Wilcox Hall,POB 352700, Seattle, WA 98195 USA; Univ Washington, Dept Civil Engn, Seattle, WA 98195 USA",
        "DOI": "10.1023/B:CLIM.0000013694.18154.d6",
        "Date": "JAN-FEB 2004",
        "ISSN": "0165-0009",
        "Issue": "1-3",
        "Journal": "Climatic Change",
        "Keywords": "WESTERN UNITED-STATES; SENSITIVITY; MODEL; SIMULATIONS; CALIFORNIA; IMPACTS",
        "Language": "English",
        "Pages": "233-256",
        "Title": "Mitigating the effects of climate change on the water resources of the Columbia River Basin",
        "URL": "http://link.springer.com/content/pdf/10.1023%2FB%3ACLIM.0000013694.18154.d6",
        "Volume": "62",
        "Year": "2004",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "2446",
        "_uuid": "c3b1c82e-1821-465f-8466-9d42799340ad",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1023/B:CLIM.0000013694.18154.d6",
    "href": "http://data.globalchange.gov/reference/c3b1c82e-1821-465f-8466-9d42799340ad.json",
    "identifier": "c3b1c82e-1821-465f-8466-9d42799340ad",
    "uri": "/reference/c3b1c82e-1821-465f-8466-9d42799340ad"
}