{
    "attrs": {
        ".reference_type": "0",
        ".text_styles": "<record><field id=\"4\"><run start=\"0\" /><run face=\"italic\" start=\"61\" /><run start=\"82\" /></field></record>",
        "Abstract": "BACKGROUND: Northward expansion of the tick Ixodes scapularis is driving Lyme disease (LD) emergence in Canada. Information on mechanisms involved is needed to enhance surveillance and identify where LD risk is emerging. OBJECTIVES: We used passive and active surveillance and phylogeographic analysis of Borrelia burgdorferi to investigate LD risk emergence in Quebec. METHODS: In active surveillance, we collected ticks from the environment and from captured rodents. B. burgdorferi transmission was detected by serological analysis of rodents and by polymerase chain reaction assays of ticks. Spatiotemporal trends in passive surveillance data assisted interpretation of active surveillance. Multilocus sequence typing (MLST) of B. burgdorferi in ticks identified likely source locations of B. burgdorferi. RESULTS: In active surveillance, we found I. scapularis at 55% of sites, and we were more likely to find them at sites with a warmer climate. B. burgdorferi was identified at 13 I. scapularis-positive sites, but infection prevalence in ticks and animal hosts was low. Low infection prevalence in ticks submitted in passive surveillance after 2004-from the tick-positive regions identified in active surveillance-coincided with an exponential increase in tick submissions during this time. MLST analysis suggested recent introduction of B. burgdorferi from the northeastern United States. CONCLUSIONS: These data are consistent with I. scapularis ticks dispersed from the United States by migratory birds, founding populations where the climate is warmest, and then establishment of B. burgdorferi from the United States several years after I. scapularis have established. These observations provide vital information for public health to minimize the impact of LD in Canada.",
        "Accession Number": "20421192",
        "Author": "Ogden, N. H.\rBouchard, C.\rKurtenbach, K.\rMargos, G.\rLindsay, L. R.\rTrudel, L.\rNguon, S.\rMilord, F.",
        "Author Address": "Centre for Food-Borne, Environmental and Zoonotic Infectious Diseases, Public Health Agency of Canada, Saint-Hyacinthe, Quebec, Canada. nicholas_ogden@phac-aspc.gc.ca",
        "DOI": "10.1289/ehp.0901766",
        "Database Provider": "NLM",
        "Date": "Jul",
        "Epub Date": "2010/04/28",
        "ISSN": "1552-9924",
        "Issue": "7",
        "Journal": "Environmental Health Perspectives",
        "Keywords": "Animals\rBorrelia burgdorferi/classification/ genetics\rCluster Analysis\rCommunicable Diseases, Emerging/ epidemiology/microbiology\rDemography\rGenetic Variation\rHumans\rIxodes/ microbiology\rLogistic Models\rLyme Disease/ epidemiology/microbiology\rPhylogeny\rPopulation Surveillance/methods\rQuebec/epidemiology\rRodentia/ parasitology\rSequence Analysis, DNA\rTick Infestations/epidemiology/ veterinary",
        "Language": "eng",
        "Notes": "Ogden, Nicholas H\rBouchard, Catherine\rKurtenbach, Klaus\rMargos, Gabriele\rLindsay, L Robbin\rTrudel, Louise\rNguon, Soulyvane\rMilord, Francois\rResearch Support, Non-U.S. Gov't\rUnited States\rEnviron Health Perspect. 2010 Jul;118(7):909-14. doi: 10.1289/ehp.0901766. Epub 2010 Mar 25.",
        "PMCID": "2920908",
        "Pages": "909-14",
        "Title": "Active and passive surveillance and phylogenetic analysis of Borrelia burgdorferi elucidate the process of Lyme disease risk emergence in Canada",
        "URL": "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2920908/pdf/ehp-118-909.pdf",
        "Volume": "118",
        "Year": "2010",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "4236",
        "_uuid": "2970d11e-802d-4df1-b0b4-e1f0684e7425",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1289/ehp.0901766",
    "href": "http://data.globalchange.gov/reference/2970d11e-802d-4df1-b0b4-e1f0684e7425.json",
    "identifier": "2970d11e-802d-4df1-b0b4-e1f0684e7425",
    "uri": "/reference/2970d11e-802d-4df1-b0b4-e1f0684e7425"
}