{
    "attrs": {
        ".publisher": "American Economic Association",
        ".reference_type": "0",
        "Abstract": "This article examines reactions to the Stern Review on the Economics of Climate Change. Indeed, the damages from climate change are large, and that nations should undertake sharp and immediate reductions in greenhouse gas emissions. But the economics of climate change was radically revised as it posits that the economics depends decisively on the assumption of a near-zero time discount rate combined with a specific utility function. It is argued that the Review's unambiguous conclusions about the need for extreme immediate action will not survive the substitution of assumptions that are consistent with today's marketplace real interest rates and savings rates. In conclusion, the Stern Review does not answer the central questions on the global warming policy, i.e., the \"how much\", \"how fast\" and \"how costly\" of responses to global warming threats.",
        "Alternate Journal": "Journal of Economic Literature",
        "Author": "Nordhaus, W. D.",
        "Author Address": "Nordhaus, W. D.: Yale University, New Haven, CT 06520, USA.",
        "DOI": "10.1257/jel.45.3.686",
        "Database Provider": "EBSCOhost",
        "ISSN": "0022-0515",
        "Issue": "3",
        "Journal": "Journal of Economic Literature",
        "Keywords": "climatic change; economic analysis; economic impact; environmental degradation; environmental policy; environmental protection; global warming; greenhouse effect; reviews; climate change; Natural Resource Economics (EE115) (New March 2000); Policy and Planning (EE120); Meteorology and Climate (PP500); Pollution and Degradation (PP600)",
        "Name of Database": "lah",
        "Notes": "Accession Number: 20073237713. Publication Type: Journal Article. Language: English. Number of References: 36 ref. Subject Subsets: Soils & Fertilizers; World Agriculture, Economics & Rural Sociology",
        "Pages": "686-702",
        "Title": "A review of the Stern Review on the economics of climate change",
        "URL": "http://www.jstor.org/stable/pdfplus/27646843.pdf?acceptTC=true",
        "Volume": "45",
        "Year": "2007",
        "_chapter": "[\"Ch. 26: Decision Support FINAL\"]",
        "_record_number": "2271",
        "_uuid": "cb6164a4-bfc3-4343-9acf-4b4e93e6b2cf",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1257/jel.45.3.703",
    "href": "http://data.globalchange.gov/reference/cb6164a4-bfc3-4343-9acf-4b4e93e6b2cf.json",
    "identifier": "cb6164a4-bfc3-4343-9acf-4b4e93e6b2cf",
    "uri": "/reference/cb6164a4-bfc3-4343-9acf-4b4e93e6b2cf"
}