{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Risk‐based planning offers a robust way to identify strategies that permit adaptive water resources management under climate change. This paper presents a flexible methodology for conducting climate change risk assessments involving reservoir operations. Decision makers can apply this methodology to their systems by selecting future periods and risk metrics relevant to their planning questions and by collectively evaluating system impacts relative to an ensemble of climate projection scenarios (weighted or not). This paper shows multiple applications of this methodology in a case study involving California's Central Valley Project and State Water Project systems. Multiple applications were conducted to show how choices made in conducting the risk assessment, choices known as analytical design decisions, can affect assessed risk. Specifically, risk was reanalyzed for every choice combination of two design decisions: (1) whether to assume climate change will influence flood‐control constraints on water supply operations (and how), and (2) whether to weight climate change scenarios (and how). Results show that assessed risk would motivate different planning pathways depending on decision‐maker attitudes toward risk (e.g., risk neutral versus risk averse). Results also show that assessed risk at a given risk attitude is sensitive to the analytical design choices listed above, with the choice of whether to adjust flood‐control rules under climate change having considerably more influence than the choice on whether to weight climate scenarios. ",
        "Author": "Brekke, L.D.\rMaurer, E.P.\rAnderson, J.D.\rDettinger, M.D.\rTownsley, E.S.\rHarrison, A.\rPruitt, T.",
        "DOI": "10.1029/2008WR006941",
        "ISSN": "0043-1397",
        "Issue": "4",
        "Journal": "Water Resources Research",
        "Pages": "W04411",
        "Title": "Assessing reservoir operations risk under climate change",
        "URL": "http://www.agu.org/pubs/crossref/2009/2008WR006941.shtml",
        "Volume": "45",
        "Year": "2009",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "111",
        "_uuid": "4db2c787-a754-422a-8714-80bbb44def23",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2008WR006941",
    "href": "http://data.globalchange.gov/reference/4db2c787-a754-422a-8714-80bbb44def23.json",
    "identifier": "4db2c787-a754-422a-8714-80bbb44def23",
    "uri": "/reference/4db2c787-a754-422a-8714-80bbb44def23"
}