{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Soil moisture is a key participant in land-atmosphere interactions and an important determinant of terrestrial climate. In regions where the water table is shallow, soil moisture is coupled to the water table. This paper is the first of a two-part study to quantify this coupling and explore its implications in the context of climate modeling. We examine the observed water table depth in the lower 48 states of the United States in search of salient spatial and temporal features that are relevant to climate dynamics. As a means to interpolate and synthesize the scattered observations, we use a simple two-dimensional groundwater flow model to construct an equilibrium water table as a result of long-term climatic and geologic forcing. Model simulations suggest that the water table depth exhibits spatial organization at watershed, regional, and continental scales, which may have implications for the spatial organization of soil moisture at similar scales. The observations suggest that water table depth varies at diurnal, event, seasonal, and interannual scales, which may have implications for soil moisture memory at these scales. ",
        "Author": "Fan, Y.\rMiguez-Macho, G.\rWeaver, C.P.\rWalko, R.\rRobock, A.",
        "DOI": "10.1029/2006JD008111",
        "ISSN": "2156-2202",
        "Issue": "D10",
        "Journal": "Journal of Geophysical Research",
        "Pages": "17",
        "Title": "Incorporating water table dynamics in climate modeling: 1. Water table observations and equilibrium water table simulations",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2006JD008111/pdf",
        "Volume": "112",
        "Year": "2007",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "943",
        "_uuid": "b09f74ca-82e1-4482-86d7-14d4222bc297",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2006JD008111",
    "href": "http://data.globalchange.gov/reference/b09f74ca-82e1-4482-86d7-14d4222bc297.json",
    "identifier": "b09f74ca-82e1-4482-86d7-14d4222bc297",
    "uri": "/reference/b09f74ca-82e1-4482-86d7-14d4222bc297"
}