{
    "attrs": {
        ".publisher": "The Royal Society of Chemistry",
        ".reference_type": "0",
        "Abstract": "Emissions of air pollutants and their precursors determine regional air quality and can alter climate. Climate change can perturb the long-range transport, chemical processing, and local meteorology that influence air pollution. We review the implications of projected changes in methane (CH4), ozone precursors (O3), and aerosols for climate (expressed in terms of the radiative forcing metric or changes in global surface temperature) and hemispheric-to-continental scale air quality. Reducing the O3 precursor CH4 would slow near-term warming by decreasing both CH4 and tropospheric O3. Uncertainty remains as to the net climate forcing from anthropogenic nitrogen oxide (NOx) emissions, which increase tropospheric O3 (warming) but also increase aerosols and decrease CH4 (both cooling). Anthropogenic emissions of carbon monoxide (CO) and non-CH4 volatile organic compounds (NMVOC) warm by increasing both O3 and CH4. Radiative impacts from secondary organic aerosols (SOA) are poorly understood. Black carbon emission controls, by reducing the absorption of sunlight in the atmosphere and on snow and ice, have the potential to slow near-term warming, but uncertainties in coincident emissions of reflective (cooling) aerosols and poorly constrained cloud indirect effects confound robust estimates of net climate impacts. Reducing sulfate and nitrate aerosols would improve air quality and lessen interference with the hydrologic cycle, but lead to warming. A holistic and balanced view is thus needed to assess how air pollution controls influence climate; a first step towards this goal involves estimating net climate impacts from individual emission sectors. Modeling and observational analyses suggest a warming climate degrades air quality (increasing surface O3 and particulate matter) in many populated regions, including during pollution episodes. Prior Intergovernmental Panel on Climate Change (IPCC) scenarios (SRES) allowed unconstrained growth, whereas the Representative Concentration Pathway (RCP) scenarios assume uniformly an aggressive reduction, of air pollutant emissions. New estimates from the current generation of chemistry-climate models with RCP emissions thus project improved air quality over the next century relative to those using the IPCC SRES scenarios. These two sets of projections likely bracket possible futures. We find that uncertainty in emission-driven changes in air quality is generally greater than uncertainty in climate-driven changes. Confidence in air quality projections is limited by the reliability of anthropogenic emission trajectories and the uncertainties in regional climate responses, feedbacks with the terrestrial biosphere, and oxidation pathways affecting O3 and SOA.",
        "Author": "Fiore, Arlene M.\rNaik, Vaishali\rSpracklen, Dominick V.\rSteiner, Allison\rUnger, Nadine\rPrather, Michael\rBergmann, Dan\rCameron-Smith, Philip J.\rCionni, Irene\rCollins, William J.\rDalsoren, Stig\rEyring, Veronika\rFolberth, Gerd A.\rGinoux, Paul\rHorowitz, Larry W.\rJosse, Beatrice\rLamarque, Jean-Francois\rMacKenzie, Ian A.\rNagashima, Tatsuya\rO'Connor, Fiona M.\rRighi, Mattia\rRumbold, Steven T.\rShindell, Drew T.\rSkeie, Ragnhild B.\rSudo, Kengo\rSzopa, Sophie\rTakemura, Toshihiko\rZeng, Guang",
        "DOI": "10.1039/c2cs35095e",
        "ISSN": "0306-0012",
        "Issue": "19",
        "Journal": "Chemical Society Reviews",
        "Pages": "6663-6683",
        "Title": "Global air quality and climate",
        "Volume": "41",
        "Year": "2012",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "4193",
        "_uuid": "9221a18a-805b-4508-9e90-8caaa968a715",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1039/c2cs35095e",
    "href": "http://data.globalchange.gov/reference/9221a18a-805b-4508-9e90-8caaa968a715.json",
    "identifier": "9221a18a-805b-4508-9e90-8caaa968a715",
    "uri": "/reference/9221a18a-805b-4508-9e90-8caaa968a715"
}