{
    "attrs": {
        ".publisher": "Springer",
        ".reference_type": "0",
        "Abstract": "To assess the influence of global climate change at the regional scale, we examine past and future changes in key climate, hydrological, and biophysical indicators across the US Northeast (NE). We first consider the extent to which simulations of twentieth century climate from nine atmosphere-ocean general circulation models (AOGCMs) are able to reproduce observed changes in these indicators. We then evaluate projected future trends in primary climate characteristics and indicators of change, including seasonal temperatures, rainfall and drought, snow cover, soil moisture, streamflow, and changes in biometeorological indicators that depend on threshold or accumulated temperatures such as growing season, frost days, and Spring Indices (SI). Changes in indicators for which temperature-related signals have already been observed (seasonal warming patterns, advances in high-spring streamflow, decreases in snow depth, extended growing seasons, earlier bloom dates) are generally reproduced by past model simulations and are projected to continue in the future. Other indicators for which trends have not yet been observed also show projected future changes consistent with a warmer climate (shrinking snow cover, more frequent droughts, and extended low-flow periods in summer). The magnitude of temperature-driven trends in the future are generally projected to be higher under the Special Report on Emission Scenarios (SRES) mid-high (A2) and higher (A1FI) emissions scenarios than under the lower (B1) scenario. These results provide confidence regarding the direction of many regional climate trends, and highlight the fundamental role of future emissions in determining the potential magnitude of changes we can expect over the coming century.",
        "Author": "Hayhoe, Katharine\rWake, Cameron P.\rHuntington, Thomas G.\rLuo, Lifeng\rSchwartz, Mark D. \rSheffield, Justin\rWood, Eric\rAnderson, Bruce\rBradbury, James\rDeGaetano, Art\rTroy, Tara\rWolfe, David",
        "DOI": "10.1007/s00382-006-0187-8",
        "Database Provider": "http://worldcat.org",
        "ISSN": "1365-2486",
        "Issue": "4",
        "Journal": "Climate Dynamics",
        "Language": "English",
        "Name of Database": "/z-wcorg/",
        "Pages": "381-407",
        "Title": "Past and future changes in climate and hydrological indicators in the US Northeast",
        "Volume": "28",
        "Year": "2007",
        "_chapter": "[\"Ch. 16: Northeast FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "1251",
        "_uuid": "ddd438cc-982b-4b7f-add3-80e816bf104a",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s00382-006-0187-8",
    "href": "http://data.globalchange.gov/reference/ddd438cc-982b-4b7f-add3-80e816bf104a.json",
    "identifier": "ddd438cc-982b-4b7f-add3-80e816bf104a",
    "uri": "/reference/ddd438cc-982b-4b7f-add3-80e816bf104a"
}