{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The severity of damaging human-induced climate change depends not only on the magnitude of the change but also on the potential for irreversibility. This paper shows that the climate change that takes place due to increases in carbon dioxide concentration is largely irreversible for 1,000 years after emissions stop. Following cessation of emissions, removal of atmospheric carbon dioxide decreases radiative forcing, but is largely compensated by slower loss of heat to the ocean, so that atmospheric temperatures do not drop significantly for at least 1,000 years. Among illustrative irreversible impacts that should be expected if atmospheric carbon dioxide concentrations increase from current levels near 385 parts per million by volume (ppmv) to a peak of 450–600 ppmv over the coming century are irreversible dry-season rainfall reductions in several regions comparable to those of the “dust bowl” era and inexorable sea level rise. Thermal expansion of the warming ocean provides a conservative lower limit to irreversible global average sea level rise of at least 0.4–1.0 m if 21st century CO2 concentrations exceed 600 ppmv and 0.6–1.9 m for peak CO2 concentrations exceeding ≈1,000 ppmv. Additional contributions from glaciers and ice sheet contributions to future sea level rise are uncertain but may equal or exceed several meters over the next millennium or longer.",
        "Author": "Solomon, Susan\rPlattner, Gian-Kasper\rKnutti, Reto\rFriedlingstein, Pierre",
        "DOI": "10.1073/pnas.0812721106",
        "Date": "January 28, 2009",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Title": "Irreversible climate change due to carbon dioxide emissions",
        "URL": "http://www.pnas.org/content/early/2009/01/28/0812721106.full.pdf+html",
        "Year": "2009",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "4362",
        "_uuid": "4829a603-9873-4e81-8c2c-8d32f1d0f3bf",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0812721106",
    "href": "http://data.globalchange.gov/reference/4829a603-9873-4e81-8c2c-8d32f1d0f3bf.json",
    "identifier": "4829a603-9873-4e81-8c2c-8d32f1d0f3bf",
    "uri": "/reference/4829a603-9873-4e81-8c2c-8d32f1d0f3bf"
}