{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/indicator-vibrio-infections.json",
    "identifier": "indicator-vibrio-infections",
    "in_library": null,
    "publication_year": 2015,
    "report_type_identifier": "indicator",
    "summary": "Key Points:\r\n\r\n1. Some strains of Vibrio bacteria can cause serious illness. More numerous Vibrio infections have been linked to higher ocean temperatures, which are rising as a result of global warming. \r\n\r\n2. In the United States, reported cases of foodborne Vibrio infections (a subset of total Vibrio infections) increased by 116% between 1998 and 2012.\r\n\r\n3. This indicator can help healthcare professionals, swimmers, and shellfish consumers understand how rising ocean temperatures may lead to increased risk of Vibrio infection in coastal regions.\r\n\r\nFull Summary:\r\n\r\nThe type of bacteria known as Vibrio, which normally inhabits coastal waters and which can be hazardous to human health, has become more common with rising ocean temperatures along coastlines. Other factors, such as changes in salinity, also can affect the prevalence of Vibrio. Harmful strains of Vibrio may cause severe wound infections, diarrhea, blood poisoning, and, in rare instances in the United States, cholera. Vibrio is transmitted to humans primarily through consumption of contaminated shellfish and exposure of wounds to ocean water. Eye and ear infections after swimming may also occur, especially among children.\r\n\r\nAs ocean temperatures have risen, reported cases of Vibrio-related illness have expanded beyond the Gulf Coast region to the Pacific Coast and New England in recent years. For example, confirmed and reported cases of foodborne Vibrio infections (a subset of total Vibrio infections) increased by 116% nationwide between 1998 and 2012. \r\n\r\nThe data shown here originate from local clinics documenting confirmed cases of Vibrio infections (including foodborne and other methods of infection, but not including cases of cholera). The data are then reported to the Centers for Disease Control and Prevention (CDC) Cholera and Other Vibrio Illness Surveillance (COVIS) system. Vibrio infection data have been collected in Gulf Coast regions since 1988 and nationwide since 2007. Less severe infections causing mild illness are not always reported, but efforts are underway to improve reporting procedures.\r\n\r\nFurther increase and expansion of Vibrio populations could have detrimental effects on the health of inhabitants of coastal regions. This indicator can help healthcare professionals, swimmers, and shellfish consumers understand how rising ocean temperatures may lead to increased risk of Vibrio-related illness, potentially resulting in increased testing for and reporting of infections. \r\n",
    "title": "Indicator: Vibrio Infections",
    "topic": null,
    "uri": "/report/indicator-vibrio-infections",
    "url": "http://www.globalchange.gov/browse/indicators/indicator-vibrio-infections"
}