{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/indicator-ocean-chlorophyll-concentrations.json",
    "identifier": "indicator-ocean-chlorophyll-concentrations",
    "in_library": null,
    "publication_year": 2015,
    "report_type_identifier": "indicator",
    "summary": "Key Points:\r\n\r\n1. The concentration of chlorophyll is a proxy for the amount of photosynthetic plankton, or phytoplankton, present in the ocean. Phytoplankton populations are influenced by climatic factors such as sea surface temperatures and winds.\r\n\r\n2. Some of the highest average chlorophyll concentrations are located near continental coasts of the Pacific and Atlantic Oceans.\r\n\r\n3. Changes in phytoplankton populations may impact fish and other marine life, which can affect economic productivity and food availability. Decision makers can use this indicator to understand the health and productivity of marine ecosystems that depend on phytoplankton.\r\n\r\nFull Summary:\r\n\r\nPhytoplankton are microscopic, floating, plant-like organisms that live in oceans, lakes, and rivers. Phytoplankton form the base of the marine food web, converting solar energy into organic matter (primary production). This process ultimately feeds the world’s fish, sea birds, marine mammals, and humans. Because phytoplankton use photosynthetic pigments like chlorophyll to convert solar energy into organic matter, the amount of phytoplankton present in the ocean can be assessed by measuring chlorophyll concentrations. When phytoplankton populations are large, the color of the water appears greener because of high concentrations of chlorophyll. \r\n\r\nPhytoplankton populations, as indicated by chlorophyll concentrations, respond to both seasonal (short-term) and climatic (long-term) changes. Primary production by phytoplankton can be affected indirectly by climatic factors, such as changes in water temperatures and surface winds, which affect mixing within the water column and the availability of nutrients. Changes in cloud cover, which can reduce or increase solar energy available for photosynthesis, can also affect primary production.\r\n\r\nThe map shows average chlorophyll concentrations for the period 1998–2014. Some of the highest average chlorophyll concentrations for this time period are located near continental coasts of the Pacific and Atlantic Oceans. The graphs below the map show trends in chlorophyll concentrations (relative to the 1998–2012 average) for different regions over the same time period. Graphs 2, 5, and 6 are colored to indicate that their vertical axes span different ranges than those of the other graphs. The Hawaiian Islands (Graph 6, in blue) is the only region pictured with a downward trend in chlorophyll concentrations between 1998 and 2014. \r\n\r\nThe chlorophyll concentration data shown here were obtained from global satellite measurements by the SeaWiFS and MODIS-Aqua projects of the National Aeronautics and Space Administration (NASA). Satellite data collection allows for large spatial coverage and frequent measurements over time, which is useful for assessing long-term changes. One limitation, however, is that satellites can only measure near-surface chlorophyll concentrations, thus potentially underestimating the total amount of phytoplankton present at all water depths. Chlorophyll concentrations also do not provide information on the composition of phytoplankton communities (for example, the abundance of larger versus smaller species).  \r\n\r\nThis indicator provides proxy information on the amount of primary production occurring in the ocean, which influences ecosystem-wide productivity. Reduced primary production may negatively impact fish and other marine life, which can affect food availability and economic sectors such as fishing and aquaculture. This indicator, in combination with in situ sampling of phytoplankton community composition, can be used by decision makers to assess the health and productivity of natural resources and marine life that depend on plankton.\r\n",
    "title": "Indicator: Ocean Chlorophyll Concentrations",
    "topic": null,
    "uri": "/report/indicator-ocean-chlorophyll-concentrations",
    "url": "http://www.globalchange.gov/browse/indicators/indicator-ocean-chlorophyll-concentrations"
}