{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/indicator-terrestrial-carbon-storage.json",
    "identifier": "indicator-terrestrial-carbon-storage",
    "in_library": null,
    "publication_year": 2015,
    "report_type_identifier": "indicator",
    "summary": "Key Points:\r\n\r\n1. Terrestrial ecosystems store large amounts of carbon. Changes affecting these ecosystems—such as alterations in climate or land use—can contribute to changes in carbon storage, which in turn can affect the climate system through the release of greenhouse gases.\r\n\r\n2. Forests (not including urban forests) annually store the majority of terrestrial carbon dioxide in the United States. Since 2007, croplands and grasslands have become net carbon dioxide sources, releasing more carbon dioxide than they are storing.\r\n\r\n3. This indicator can help decision makers understand how climate change, land management, natural disturbances, and ecosystem dynamics affect annual terrestrial carbon storage in the United States. \r\n\r\nFull Summary:\r\n\r\nCarbon is stored in living and dead organic matter above and below the ground. Changes in terrestrial (or land-based) ecosystems—for instance, as a result of climate or land use changes—can contribute to changes in carbon storage, which in turn can affect the climate system through the release of greenhouse gases such as carbon dioxide. \r\n\r\nThis indicator shows that terrestrial ecosystems store large amounts of carbon dioxide each year: for example, net annual carbon dioxide storage by forests, urban forests, croplands, and grasslands totaled 892.1 million metric tons in 2011. Forests (not including urban forests) accounted for 93% of that net annual storage. Since 2007, croplands and grasslands have become net carbon dioxide sources, annually releasing more carbon dioxide than they are storing.\r\n\r\nThe data shown in the graph were drawn from the U.S. Environmental Protection Agency (EPA) Inventory of Greenhouse Gas Emissions and Sinks, in which annual carbon dioxide storage is estimated using three complementary datasets: the U.S. Department of Agriculture (USDA) National Resources Inventory, the USDA Forest Service Forest Inventory and Analysis, and the Multi-Resolution Land Characteristics Consortium National Land Cover Dataset. These datasets represent a combination of statistical survey approaches and satellite data. \r\n\r\nChanges to terrestrial carbon storage reflect the impacts of many factors. This indicator can help decision makers understand how annual terrestrial carbon storage in the United States is changing as a result of climate change, land management, natural disturbances, and ecosystem dynamics. \r\n\r\n",
    "title": "Indicator: Terrestrial Carbon Storage",
    "topic": null,
    "uri": "/report/indicator-terrestrial-carbon-storage",
    "url": "http://www.globalchange.gov/browse/indicators/indicator-terrestrial-carbon-storage"
}