{
    "href": "http://data.globalchange.gov/array/59a86ab3-6edb-4eb3-a411-30fd87519d2d.json",
    "identifier": "59a86ab3-6edb-4eb3-a411-30fd87519d2d",
    "rows": [
        [
            "User",
            "Use",
            "Temporal Scale of Interest",
            "Spatial Scale of Interest",
            "Resources Used Currently",
            "Specific Needs"
        ],
        [
            "U.S. DOD",
            "Understand predicted and plausible population growth trends and their associated effects on land conversion and use for geographic areas surrounding installations and ranges and underlying training air space.",
            "< 20 years (predictions); 20-50 years and 50+ years (scenarios)",
            "Landscape/ regional scales (Sentinel landscapes), and adaptable grid predictions/ scenarios of growth that correspond to development (land use) changes.",
            "Predicted population growth trends (including population density and land use)",
            "Short-term: Best practices for County-level predictions and scenarios of population growth and associated changes in land conversion and use Long-term: Adaptive grid approach for providing relevant population growth and land conversion/use predictions/scenarios at the right spatial scale"
        ],
        [
            "U.S. DOI Geological Survey, Earth Resources Observation Systems",
            "Produces LULC change projections for a variety of applications (carbon, climate, biodiversity and hydrologic) and works with multiple users.",
            "Different temporal scales (traditionally produce 50-100 year projections)",
            "Different spatial scales (traditionally produce 250-m spatial resolution projections)",
            "Examples are:\n- County-based data from RPA Assessment (Wear et al.)\n- Radeloff et al. data for the conterminous U.S.\n- Their FORE-SCE projections for the conterminous U.S.",
            "Modeling structure that can assess all components of the landscape, including anthropogenic (land use) change and natural change (vegetation succession, fire, climate-induced vegetation shifts, etc.) at different spatial, thematic and temporal resolutions (to increase flexibility of their modeling tool)"
        ],
        [
            "U.S. EPA, Office of Air Quality Planning and Standards",
            "Projections of location of air emissions and level of economic activity in those locations to analyze the impacts of air quality regulations",
            "20 years",
            "Local, regional, national and global (depending on pollutant and emission source)",
            "IPCC SRES",
            "Scenarios that will help inform questions such as: Where will populations be?  Where will major industrial and commercial sources of air emissions be?  Will climate change have impacts on the future location of people and their local economie"
        ],
        [
            "U.S. EPA, Mid-Atlantic Office (also input from other regional offices)",
            "For decision-making; primary use of scenarios: as inputs to models on impacts of natural resources and human health",
            "Both long-term (50-100 years) and decadal",
            "10-30 meter resolution; projections of landscape change accurate at about a square mile",
            "Land use 40 year projections developed by the 2001 Mid-Atlantic Integrated Assessment for 2010 regional prioritization exercise 10 m projections of mountain top mining development in coal region of WV. Chesapeake Bay Land Cover Data Series (30 sq. m. raster cell size) based on NLCD 2001, and 2001 and 2006 Landsat imagery. Course scale econometric-based projections of land change as input to Chesapeake land change model",
            "Scenarios to help inform on-theground\ndecisions. Ideally,\nscenarios would:\n- Link to global climate\nscenarios and demographic\nprojections\n- Project change in all types of\nland use (forest to mining,\nagriculture to forest) and\nurban growth and\nintensification\n- Allow end user to explore\neffects of new policies or\nregulations\n- Help predict impacts to\nlandscape structure and\ncomposition\n- A nationally consistent product that can be used as is or could be refined based on consistent and mutually acceptable approaches, and which contains detail/guidance that will prevent misuse of information by users like the regional office"
        ],
        [
            "USGCRP, NCA",
            "- Facilitate assessments and planning \n- Develop consistent outlooks across scales",
            "Subsequent 25-100 years",
            "State- to local-levels",
            "CMIP3 and NARCCAP data with A2 and B1 IPCC SRES",
            "- Embedding scenario\ninformation into Federal\nagency activities\n- RCP/SSP development for\nU.S.\n- Coordinating efforts of\nagencies"
        ]
    ],
    "rows_in_header": 0,
    "uri": "/array/59a86ab3-6edb-4eb3-a411-30fd87519d2d"
}