{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/nrc-adaptingimpactsclimatechange-inbrief-2010.json",
    "identifier": "nrc-adaptingimpactsclimatechange-inbrief-2010",
    "in_library": null,
    "publication_year": 2010,
    "report_type_identifier": "report",
    "summary": "Much of the nation’s experience to date in managing and protecting its people, resources, and infrastructure is based on the historic record of climate variability during a period of relatively stable climate. Adaptation to climate change calls for a new paradigm—one that considers a range of possible future climate conditions and associated impacts, some well outside the realm of past experience. Adaptation is a process that requires actions from many decision-makers in federal, state, tribal, and local governments, the private sector, non-governmental organizations, and community groups. However, current efforts are hampered by a lack of solid information about the benefits, costs, and effectiveness of various adaptation options, by uncertainty about future climate impacts at a scale necessary for decision-making, and by a lack of coordination. Therefore, a national adaptation strategy is needed to support and coordinate decentralized efforts. As part of this strategy, the federal government should provide technical and scientific resources that are currently lacking at the local or regional scale, incentives for local and state authorities to begin adaptation planning, guidance across jurisdictions, shared lessons learned, and support of scientific research to expand knowledge of impacts and adaptation.",
    "title": "Adapting to the Impacts of Climate Change, Report in Brief",
    "topic": null,
    "uri": "/report/nrc-adaptingimpactsclimatechange-inbrief-2010",
    "url": "http://nas-sites.org/americasclimatechoices/sample-page/panel-reports/panel-on-adapting-to-the-impacts-of-climate-change/"
}