{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and uncertainties, confidence is very high that oceans are absorbing about a quarter of emitted CO2.\r\nVery high for trend of ocean acidification; low-to-medium for intensifying impacts on marine ecosystems. Our present understanding of projected ocean acidification impacts on marine organisms stems largely from short-term laboratory and mesocosm experiments, although there are also examples based on actual ocean observations; consequently, the response of individual organisms, populations, and communities of species to more realistic, gradual changes still has large uncertainties.",
    "evidence": "The key message and supporting text summarize extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nThe oceans currently absorb a quarter of the CO2 the caused by human activities.<tbib>5972d180-5f4d-4bdb-ac46-b7e0308320a4</tbib> Publications have shown that this absorption causes the ocean to become more acidic (for example, Doney et al. 2009<tbib>7ab1d9e1-75a1-48c5-8d85-02258496f919</tbib>). Recent publications demonstrate the adverse effects further acidification will have on marine life.<tbib>cbf2ddc8-6bd3-4a84-9697-4e9026c2b180</tbib><sup>,</sup><tbib>3a3c7408-89fa-417a-81c3-0345de986cb0</tbib><sup>,</sup><tbib>cfdaea11-95e2-4789-914b-74901b2f26b0</tbib><sup>,</sup><tbib>843b91bd-a79c-4a3b-8511-37b69d27445f</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/co2-into-ocean-increases-acidity.json",
    "identifier": "co2-into-ocean-increases-acidity",
    "ordinal": 12,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "The oceans are currently absorbing about a quarter of the carbon dioxide emitted to the atmosphere annually and are becoming more acidic as a result, leading to concerns about intensifying impacts on marine ecosystems.",
    "uncertainties": "Absorption of CO2 of human origin, reduced pH, and lower calcium carbonate (CaCO3) saturation in surface waters, where the bulk of oceanic production occurs, are well verified from models, hydrographic surveys, and time series data.<tbib>cbf2ddc8-6bd3-4a84-9697-4e9026c2b180</tbib> The key issue (uncertainty) is how future levels of ocean acidity will affect marine ecosystems.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/co2-into-ocean-increases-acidity",
    "url": null
}