{
    "chapter_identifier": "water-resources",
    "confidence": "Given the evidence base, confidence is medium that increasing air and water temperatures, more intense precipitation and runoff, and intensifying droughts can decrease river and lake water quality in many ways, including increases in sediment, nitrogen, and pollutant loads.",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 8: Ecosystems, Ch. 15: Biogeochemical Cycles, and over 500 technical inputs on a wide range of topics that were reviewed as part of the Federal Register Notice solicitation for public input.\r\nThermal stratification of deep lakes and reservoirs has been observed to increase with increased air and water temperatures,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib><sup>,</sup><tbib>16e73b9a-8381-4a89-9abd-78f85c401ce0</tbib><sup>,</sup><tbib>96ede898-cecb-42aa-9cc5-f34a27ff45f8</tbib><sup>,</sup><tbib>1cf676c9-b700-4e28-8bf0-87f7613a9f56</tbib> and may be eliminated in shallow lakes. Increased stratification reduces mixing, resulting in reduced oxygen in bottom waters. Deeper set-up of vertical thermal stratification in lakes and reservoirs may reduce or eliminate a bottom cold water zone; this coupled with lower oxygen concentration results in a degraded aquatic ecosystem. \r\nMajor precipitation events and resultant water flows increase watershed pollutant scour and thus increase pollutant loads <tbib>ff7bc276-83ee-4d2b-a388-5409d7da855f</tbib><sup>,</sup><tbib>ff8a2e57-a49d-4e8e-90b1-c09e73b014fe</tbib>. Fluxes of mineral weathering products (for example, calcium, magnesium, sodium, and silicon) have also been shown to increase in response to higher discharge.<tbib>71d72e86-c742-45ff-bb85-2387af876e0f</tbib> In the Mississippi drainage basin, increased precipitation has resulted in increased nitrogen loads contributing to hypoxia in the Gulf of Mexico.<tbib>2def4038-abbc-43aa-b816-c8b195e2cf5b</tbib><sup>,</sup><tbib>f68f6208-6991-4325-8854-881c76072096</tbib> Models predict and observations confirm that continued warming will have increasingly negative effects on lake water quality and ecosystem health.<tbib>16e73b9a-8381-4a89-9abd-78f85c401ce0</tbib> \r\nFuture re-mobilization of sediment stored in large river basins will be influenced by changes in flood frequencies and magnitudes, as well as on vegetation changes in the context of climate and other anthropogenic factors.<tbib>d36aa341-c01e-4f30-91fb-32c520f6c4c6</tbib> Model projections suggest that changes in sediment delivery will vary regionally and by land-use type, but on average could increase by 25% to 55%.<tbib>b126b36f-e46e-422f-9467-fac4965635d9</tbib>\r\n",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/effects-on-water-quality.json",
    "identifier": "effects-on-water-quality",
    "ordinal": 6,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Increasing air and water temperatures, more intense precipitation and runoff, and intensifying droughts can decrease river and lake water quality in many ways, including increases in sediment, nitrogen, and other pollutant loads.",
    "uncertainties": "It is unclear whether increasing floods and droughts cancel each other out with respect to long-term pollutant loads. \r\nIt is also uncertain whether the absolute temperature differential with depth will remain constant, even with overall lake and reservoir water temperature increases. Further, it is uncertain if greater mixing with depth will eliminate thermal stratification in shallow, previously stratified lakes. Although recent studies of Lake Tahoe provide an example of longer stratification seasons,<tbib>0bd9cfef-4cd5-4b20-b953-04ecad0bd71c</tbib> lakes in other settings and with other geometries may not exhibit the same response. \r\nMany factors influence stream water temperature, including air temperature, forest canopy cover, and ratio of baseflow to streamflow. ",
    "uri": "/report/nca3/chapter/water-resources/finding/effects-on-water-quality",
    "url": null
}