{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and uncertainties, confidence is high for the entire key message.\r\nHeat waves have become more frequent and intense, and confidence is high that heat waves everywhere are projected to become more intense in the future.\r\nConfidence is high that cold waves have become less frequent and intense across the nation. \r\nConfidence is high that there have been regional trends in floods and droughts.\r\nConfidence is high that droughts in the Southwest are projected to become more intense.",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nAnalysis of U.S. temperature records indicates that record cold events are becoming progressively less frequent relative to record high events.<tbib>62bcd3f7-a6f1-4b0b-85a8-29cbf7412579</tbib><sup>,</sup><tbib>0ebef171-4903-4aa6-b436-2936da69f84e</tbib> There is evidence for the corresponding trends in a global framework.<tbib>6eb4d004-0634-413c-bfda-a997348fdec7</tbib><sup>,</sup><tbib>714ae627-5acd-4f06-8d37-748adae46d4e</tbib> A number of publications have explored the increasing trend of heat waves.<tbib>6eb4d004-0634-413c-bfda-a997348fdec7</tbib><sup>,</sup><tbib>43d596ef-081b-4929-92fe-a1fb4e41b16f</tbib><sup>,</sup><tbib>3a244268-5014-4ad9-943a-c3361454c25b</tbib> Additionally, heat waves observed in the southern Great Plains,<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> Europe,<tbib>6eb4d004-0634-413c-bfda-a997348fdec7</tbib><sup>,</sup><tbib>43d596ef-081b-4929-92fe-a1fb4e41b16f</tbib> and Russia<tbib>62bcd3f7-a6f1-4b0b-85a8-29cbf7412579</tbib><sup>,</sup><tbib>714ae627-5acd-4f06-8d37-748adae46d4e</tbib><sup>,</sup><tbib>7de011b1-2d12-48e0-b3e1-0d81e4a8a7d6</tbib> have now been shown to have a higher probability of having occurred because of human-induced climate change. \r\nSome parts of the U.S. have been seeing changing trends for floods and droughts over the last 50 years, with some evidence for human influence.<tbib>a5d1165d-0287-4f99-ad7d-75d8dcd3b32e</tbib><sup>,</sup><tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib><sup>,</sup><tbib>43d596ef-081b-4929-92fe-a1fb4e41b16f</tbib> In the areas of increased flooding in parts of the Great Plains, Midwest, and Northeast, increases in both total precipitation and extreme precipitation have been observed and may be contributing to the flooding increases. However, when averaging over the entire contiguous U.S., there is no overall trend in flood magnitudes.<tbib>a7f8dbf5-3ec8-4ee1-8740-014006b72bfd</tbib><sup>,</sup><tbib>fcd12450-81ff-4322-8a50-09c0662512eb</tbib><sup>,</sup><tbib>a639de52-b0d2-4580-a27c-5039d036d210</tbib><sup>,</sup><tbib>c25726e8-4e99-42fc-b35c-4d3164ff1aba</tbib> A number of publications project drought as becoming a more normal condition over much of the southern and central U.S. (most recent references: Dai 2012;  Hoerling et al. 2012; Wehner et al. 2011<tbib>0b3b2ff4-9ee7-45fe-8d0c-895076013715</tbib><sup>,</sup><tbib>09d97b0a-79d9-4803-a83d-b5982e4b3371</tbib><sup>,</sup><tbib>948ffa58-24f3-4129-90c3-8d49f3172f74</tbib>).\r\nAnalyses of U.S. daily temperature records indicate that low records are being broken at a much smaller rate than high records, and at the smallest rate in the historical record.<tbib>62bcd3f7-a6f1-4b0b-85a8-29cbf7412579</tbib><sup>,</sup><tbib>0ebef171-4903-4aa6-b436-2936da69f84e</tbib> However, in certain localized regions, natural variations can be as large or larger than the human induced change.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/extreme-weather-increase.json",
    "identifier": "extreme-weather-increase",
    "ordinal": 7,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "There have been changes in some types of extreme weather events over the last several decades. Heat waves have become more frequent and intense, especially in the West. Cold waves have become less frequent and intense across the nation. There have been regional trends in floods and droughts. Droughts in the Southwest and heat waves everywhere are projected to become more intense, and cold waves less intense everywhere.",
    "uncertainties": "The key uncertainty regarding projections of future drought is how soil moisture responds to precipitation changes and potential evaporation increases. Most studies indicate that many parts of the U.S. will experience drier soil conditions but the amount of that drying is uncertain.\r\nNatural variability is also an uncertainty affecting projections of extreme event occurrences in shorter timescales (several years to decades), but the changes due to human influence become larger relative to natural variability as the timescale lengthens. Stakeholders should view the occurrence of extreme events in the context of increasing probabilities due to climate change.\r\nContinuation of long term temperature and precipitation observations is critical to monitoring trends in extreme weather events.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/extreme-weather-increase",
    "url": null
}