{
    "chapter_identifier": "water-resources",
    "confidence": "Future changes in flood frequencies and intensities will depend on a complex combination of local to regional climatic influences, and the details of complex surface-hydrologic conditions in each catchment (for example, topography, land cover, and upstream management). Consequently, flood frequency changes may be neither simple nor regionally homogeneous, and basin by basin projections may need to be developed. Early results now appearing in the literature have most often projected intensifications of flood regimes, in large part as responses to projections of more intense storms and increasingly rainy (rather than snowy) storms in previously snow-dominated settings. Confidence in current estimates of future changes in flood frequencies and intensities is overall judged to be low.",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 16: Northeast, Ch 17: Southeast, Ch. 2: Our Changing Climate, Ch. 18: Midwest, Ch. 19: Great Plains, Ch. 20: Southwest, Ch. 21: Northwest, Ch. 23: Hawai‘i and Pacific Islands, and over 500 technical inputs on a wide range of topics that were received as part of the Federal Register Notice solicitation for public input.\r\nThe principal observational bases for the key message are careful national-scale flood-trend analyses <tbib>a7f8dbf5-3ec8-4ee1-8740-014006b72bfd</tbib> based on annual peak-flow records from a selection of 200 USGS streamflow gaging stations measuring flows from catchments that are minimally influenced by upstream water uses, diversions, impoundments, or land-use changes with more than 85 years of records, and analyses of two other subsets of USGS gages with long records (including gages both impacted by human activities and less so), including one analysis of 50 gages nationwide <tbib>fcd12450-81ff-4322-8a50-09c0662512eb</tbib> and a second analysis of 572 gages in the eastern U.S.<tbib>a639de52-b0d2-4580-a27c-5039d036d210</tbib>. There is some correspondence among regions with significant changes in annual precipitation (Ch. 2: Our Changing Climate) and soil moisture (Figures 3.2 and 3.3), and annual flood magnitudes (Figure 3.5).<tbib>a7f8dbf5-3ec8-4ee1-8740-014006b72bfd</tbib>\r\nProjections of future flood-frequency changes result from detailed hydrologic models (for example, <tbib>227f0b59-69f2-47ab-8359-29e4fc383e11</tbib><sup>,</sup><tbib>ffaab9ac-cd7b-47d2-a7df-174dbc479bbb</tbib><sup>,</sup><tbib>37288764-91af-4c74-a5f2-fdf7f088c918</tbib>) of rivers that simulate responses to projected precipitation and temperature changes from climate models; such simulations have only recently begun to emerge in the peer-reviewed literature.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/floods-projected-to-intensify.json",
    "identifier": "floods-projected-to-intensify",
    "ordinal": 3,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Flooding may intensify in many U.S. regions, even in areas where total precipitation is projected to decline.",
    "uncertainties": "Important new evidence (cited above) confirmed many of the findings from the prior National Climate Assessment. <tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> \r\nLarge uncertainties remain in efforts to detect flood-statistic changes attributable to climate change, because a wide range of local factors (such as dams, land-use changes, river channelization) also affect flood regimes and can mask, or proxy for, climate change induced alterations. Furthermore, it is especially difficult to detect any kinds of trends in what are, by definition, rare and extreme events. Finally, the response of floods to climate changes are expected to be fairly idiosyncratic from basin to basin, because of the strong influences of within-storm variations and local, basin-scale topographic, soil and vegetation, and river network characteristics that influence the size and extent of flooding associated with any given storm or season <tbib>7ef83121-d51c-4bc5-b499-e00733fae338</tbib><sup>,</sup><tbib>3fec0e7f-bcdd-42a3-bf79-635bd6adb609</tbib><sup>,</sup><tbib>fcd12450-81ff-4322-8a50-09c0662512eb</tbib><sup>,</sup><tbib>a639de52-b0d2-4580-a27c-5039d036d210</tbib>. \r\nLarge uncertainties still exist as to how well climate models can represent and project future extremes of precipitation. This has – until recently – limited attempts to make specific projections of future flood frequencies by using climate model outputs directly or as direct inputs to hydrologic models. However, precipitation extremes are expected to intensify as the atmosphere warms, and many floods result from larger portions of catchment areas receiving rain as snowlines recede upward. As rain runs off more quickly than snowfall this results in increased flood potential; furthermore, occasional rain-on-snow events exacerbates this effect. This trend is broadly expected to increase in frequency under general warming trends, particularly in mountainous catchments <tbib>73760c11-7b97-4876-a24f-8fb54b01bca9</tbib><sup>,</sup><tbib>fb52dd18-06f2-4774-9262-b00501ff730d</tbib><sup>,</sup><tbib>9417de56-6893-4102-86b7-ad7da4e68b8e</tbib><sup>,</sup><tbib>59b1ce0d-27ed-4224-835a-666a4006d9e8</tbib><sup>,</sup><tbib>7dc6aae5-efaa-489a-807e-8b92e7bcd546</tbib>. Rising sea levels and projected increase in hurricane-associated storm intensity and rainfall rates provide first-principles bases for expecting intensified flood regimes in coastal settings (see Ch. 2: Our Changing Climate).",
    "uri": "/report/nca3/chapter/water-resources/finding/floods-projected-to-intensify",
    "url": null
}