{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and uncertainties, confidence is very high that rising temperatures are reducing ice volume and extent on land, lakes, and sea, and that this loss of ice is expected to continue. \r\nConfidence is very high that the Arctic Ocean is projected to become virtually ice-free in summer by mid-century.",
    "evidence": "The key message and supporting text summarize extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nThere have been a number of publications reporting decreases in ice on land<tbib>d784c38f-026b-4dab-a572-f4b84e58ca7c</tbib> and glacier recession. Evidence that winter lake ice and summer sea ice are rapidly declining is based on satellite data and is incontrovertible.<tbib>2ecb64ff-f4e0-4acd-b049-e5d04f44c57a</tbib><sup>,</sup><tbib>5d9dedb4-4383-471f-9cee-05e0b16a457c</tbib>\r\nNearly all studies to date published in the peer-reviewed literature agree that summer Arctic sea ice extent is rapidly declining,<tbib>bc2fe7ec-ad0c-435f-94d2-4968fb87b2b1</tbib> with even greater reductions in ice thickness<tbib>d98542ec-7ce6-4e98-90f5-52564dfceb94</tbib><sup>,</sup><tbib>1ba16241-3d20-489a-aae8-f5abb1353fe7</tbib> and volume,<tbib>9711729f-6cbd-466e-bd66-6a9d955d0a13</tbib> and that if heat-trapping gas concentrations continue to rise, an essentially ice-free Arctic ocean will be realized sometime during this century (for example, <tbib>a60d1734-9067-4e1e-9699-d8e998dfa4d3</tbib>). September 2012 had the lowest levels of Arctic ice in recorded history. Great Lakes ice should follow a similar trajectory. Glaciers will generally retreat, except for a small percentage of glaciers that experience dynamical surging.<tbib>2ecb64ff-f4e0-4acd-b049-e5d04f44c57a</tbib> Snow cover on land has decreased over the past several decades.<tbib>a600ab73-7283-4837-a5aa-5744d63e4a9b</tbib> The rate of permafrost degradation is complicated by changes in snow cover and vegetation.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/ice-loss-by-rising-temperatures.json",
    "identifier": "ice-loss-by-rising-temperatures",
    "ordinal": 11,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Rising temperatures are reducing ice volume and surface extent on land, lakes, and sea. This loss of ice is expected to continue. The Arctic Ocean is expected to become essentially ice free in summer before mid-century.",
    "uncertainties": "The rate of sea ice loss through this century is a key issue (uncertainty), which stems from a combination of large differences in projections between different climate models, natural climate variability and uncertainty about future rates of fossil fuel emissions. This uncertainty is illustrated Figure 2.29, showing the CMIP5-based projections (adapted from Stroeve et al. 2012<tbib>a60d1734-9067-4e1e-9699-d8e998dfa4d3</tbib>).\r\nViable avenues to improving the information base are determining the primary causes of the range of different climate model projections and determining which climate models exhibit the best ability to reproduce the observed rate of sea-ice loss.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/ice-loss-by-rising-temperatures",
    "url": null
}