{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is high that average U.S. precipitation has increased since 1900, with some areas having had increases greater than the national average, and some areas having had decreases. \r\nConfidence is high, given the evidence base and uncertainties, that more winter and spring precipitation is projected for the northern U.S., and less for the Southwest, over this century in the higher emissions scenarios. Confidence is medium that human-induced precipitation changes will be small compared to natural variations in all seasons over large portions of the U.S. in the lower emissions scenarios. Confidence is medium that human-induced precipitation changes will be small compared to natural variations in the summer and fall over large portions of the U.S. in the higher emissions scenarios.\r\n",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nEvidence of long-term change in precipitation is based on analysis (for example, Kunkel et al. 2013<tbib>0ebef171-4903-4aa6-b436-2936da69f84e</tbib>) of daily observations from the U.S. Cooperative Observer Network. Published work shows the regional differences in precipitation.<tbib>5651d034-614a-4dba-ad5c-799de4507886</tbib><sup>,</sup><tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> Evidence of future change is based on our knowledge of the climate system’s response to heat-trapping gases and an understanding of the regional mechanisms behind the projected changes (for example, IPCC 2007<tbib>f83b5613-7609-4799-ab8c-c2a41bdc924c</tbib>).",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/precipitation-average-increase.json",
    "identifier": "precipitation-average-increase",
    "ordinal": 5,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Average U.S. precipitation has increased since 1900, but some areas have had increases greater than the national average, and some areas have had decreases. More winter and spring precipitation is projected for the northern United States, and less for the Southwest, over this century.",
    "uncertainties": "A key issue (uncertainty) is the sensitivity of observed precipitation trends to historical changes in station location, rain gauges, and observing practice. A second key issue is the ability of climate models to simulate precipitation. This is one of the more challenging aspects of modeling of the climate system, because precipitation involves not only large-scale processes that are well-resolved by models but small-scale process, such as convection, that must be parameterized in the current generation of global and regional climate models. However, our understanding of the physical basis for these changes has solidified and the newest set of climate model simulations (CMIP5) continues to show high-latitude increases and subtropical decreases in precipitation. For most of the contiguous U.S., studies<tbib>32f3d1fd-faa0-402a-b55c-6560b851c487</tbib><sup>,</sup><tbib>e26cd117-a2e4-45c8-acf2-8ea2984a8949</tbib> indicate that the models currently do not detect a robust anthropogenic influence to observed changes, suggesting that observed changes are principally of natural origins. Thus, confident projections of precipitation changes are limited to the northern and southern areas of  the contiguous U.S. that are part of the global pattern of observed and robust projected changes that can be related to anthropogenic forcing. Furthermore, for the first time in the U.S. National Climate Assessment, a confidence statement is made that some projected precipitation changes are deemed small. It is incorrect to attempt to validate or invalidate climate model simulations of observed trends in these regions and/or seasons, as such simulations are not designed to forecast the precise timing of natural variations.\r\nShifts in precipitation patterns due to changes in other sources of air pollution, such as sulfate aerosols, are uncertain and are an active research topic.\r\nViable avenues to improving the information base are to investigate the sensitivity of observed trends to potential biases introduced by station changes, and to investigate the causes of observed regional variations.\r\nA number of peer-reviewed studies (for example, McRoberts and Nielsen-Gammon 2011; Peterson et al. 2013<tbib>5651d034-614a-4dba-ad5c-799de4507886</tbib><sup>,</sup><tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib>) document precipitation increases at the national scale as well as regional-scale increases and decreases. The variation in magnitude and pattern of future changes from climate model simulations is large relative to observed (and modeled) historical variations.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/precipitation-average-increase",
    "url": null
}