{
    "chapter_identifier": "water-resources",
    "confidence": "Observed trends have been demonstrated by a broad range of methods over the past 20+ years based on best available data; projected precipitation and river-flow responses to greenhouse gas increases are robust across large majorities of available climate (and hydrologic) models from scientific teams around the world.\r\nConfidence is therefore judged to be high that annual precipitation and river-flow increases are observed now in the Midwest and the Northeast regions. \r\nConfidence is high that very heavy precipitation events have increased nationally and are projected to increase in all regions. \r\nConfidence is high that the length of dry spells is projected to increase in most areas, especially the southern and northwestern portions of the contiguous United States.",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 2: Our Changing Climate, Ch. 20: Southwest, other technical input reports,<tbib>0ebef171-4903-4aa6-b436-2936da69f84e</tbib> and over 500 technical inputs on a wide range of topics that were received as part of the Federal Register Notice solicitation for public input.\r\nNumerous peer-reviewed publications describe precipitation trends (Ch. 2: Our Changing Climate)<tbib>8c8612b7-b9b5-427e-a1d4-c49de8346733</tbib><sup>,</sup><tbib>c0da4df5-149d-4ef9-a1ac-96db76da12af</tbib><sup>,</sup><tbib>cc98a8b5-74b3-4df2-8961-7799768da2ed</tbib><sup>,</sup><tbib>d1069afd-d9c4-4cc1-bd29-c50f637502bd</tbib><sup>,</sup><tbib>c3ef1f99-a398-45f5-ab9b-9495402070af</tbib><sup>,</sup><tbib>7259bc2b-d0aa-460b-b37a-79a11a386e00</tbib> and river-flow trends.<tbib>4a6f7d87-75aa-49eb-81a7-0b078c6fc126</tbib><sup>,</sup><tbib>542ee728-8d13-448a-a83d-e90d9dbd3dcf</tbib><sup>,</sup><tbib>b8724db5-9d7b-458e-a570-e8c386ccc4f6</tbib><sup>,</sup><tbib>67b69161-5101-418a-a6c9-1b6a80773305</tbib> As discussed in Chapter 2, the majority of projections available from climate models (for example, <tbib>73bd27a4-2d08-49c7-81ee-dbb12667e6df</tbib><sup>,</sup><tbib>d85a45c6-1da6-41f1-81d6-e855acfb1fe3</tbib>) indicate small projected changes in total average annual precipitation in many areas, while heavy precipitation<tbib>5d909426-fab3-4dc8-af56-e5fe414ca97a</tbib><sup>,</sup><tbib>8e50e700-be4b-49eb-970a-93a592221589</tbib> and the length of dry spells are projected to increase across the entire country. Projected precipitation responses (such as changing extremes) to increasing greenhouse gases are robust in a wide variety of models and depictions of climate.\r\nThe broad observed trends of precipitation and river-flow increases have been identified by many long-term National Weather Service (NWS)/National Climatic Data Center (NCDC) weather monitoring networks, USGS streamflow monitoring networks, and analyses of records therefrom (Ch. 2: Our Changing Climate <tbib>7259bc2b-d0aa-460b-b37a-79a11a386e00</tbib><sup>,</sup><tbib>de270af6-30e7-403e-8352-6d5809c346c7</tbib><sup>,</sup><tbib>9fc00216-c35c-4958-b5f4-93517d667fd0</tbib>). Ensembles of climate models<tbib>73bd27a4-2d08-49c7-81ee-dbb12667e6df</tbib><sup>,</sup><tbib>c52f2539-9c5e-4ead-b8b7-f1884c5d662e</tbib>(see also Ch. 2: Our Changing Climate, Ch. 20: Southwest) are the basis for the reported projections. ",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/precipitation-runoff-variances.json",
    "identifier": "precipitation-runoff-variances",
    "ordinal": 1,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Annual precipitation and river-flow increases are observed now in the Midwest and the Northeast regions. Very heavy precipitation events have increased nationally and are projected to increase in all regions. The length of dry spells is projected to increase in most areas, especially the southern and northwestern portions of the contiguous United States.",
    "uncertainties": "Important new evidence (cited above) confirmed many of the findings from the prior National Climate Assessment.<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> \r\nObserved trends: Precipitation trends are generally embedded amidst large year-to-year natural variations and thus trends may be difficult to detect, may differ from site to site, and may be reflections of multi-decadal variations rather than external (human) forcings. Consequently, careful analyses of longest-term records from many stations across the country and addressing multiple potential explanations are required and are cornerstones of the evidentiary studies described above. \r\nEfforts are underway to continually improve the stability, placement, and numbers of weather observations needed to document trends; scientists also regularly search for other previously unanalyzed data sources for use in testing these findings. \r\nProjected trends: The complexity of physical processes that result in precipitation and runoff reduces abilities to represent or predict them as accurately as would be desired and with the spatial and temporal resolution required for many applications; however, as noted, the trends at the scale depicted in this message are very robust among a wide variety of climate models and projections, which lends confidence that the projections are appropriate lessons from current climate (and streamflow) models. Nonetheless, other influences not included in the climate change projections might influence future patterns of precipitation and runoff, including changes in land cover, water use (by humans and vegetation), and streamflow management.\r\nClimate models used to make projections of future trends are continually increasing in number, resolution, and in the number of additional external and internal influences that might be confounding current projections. For example, much more of all three of these directions for improvement are already evident in projection archives for the next IPCC assessment. ",
    "uri": "/report/nca3/chapter/water-resources/finding/precipitation-runoff-variances",
    "url": null
}