{
    "chapter_identifier": "water-resources",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is high that changes in precipitation and runoff, combined with changes in consumption and withdrawal, have reduced surface and groundwater supplies in many areas. Confidence is high that these trends are expected to continue, increasing the likelihood of water shortages for many uses.",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 2: Our Changing Climate, Ch. 17: Southeast, Ch. 19: Great Plains, Ch. 20: Southwest, Ch. 23: Hawai‘i and Pacific Islands, and over 500 technical inputs on a wide range of topics that were received and reviewed as part of the Federal Register Notice solicitation for public input.\r\nObserved Trends: Observations suggest that the water cycle in the Southwest, Great Plains, and Southeast has been changing toward drier conditions (Ch. 17: Southeast).<tbib>d9b704d3-1441-4cf8-a7dc-cc2b1d14c8c5</tbib><sup>,</sup><tbib>9cb51164-e933-48c9-9265-f09b4a9b63a3</tbib><sup>,</sup><tbib>47f6b2ff-a48f-4b48-899d-a901424bf5b2</tbib> Furthermore, paleoclimate tree-ring reconstructions indicate that drought in previous centuries has been more intense and of longer duration than the most extreme drought of the 20th and 21st centuries.<tbib>ae89341b-b4bb-4d20-8ebc-20965f751c31</tbib>\r\nProjected Trends and Consequences: Global Climate Model (GCM) projections indicate that this trend is likely to persist, with runoff reductions (in the range of 10% to 20% over the next 50 years) and intensifying droughts.<tbib>f11e90fb-b100-4487-8bac-1a076166d623</tbib>\r\nThe drying water cycle is expected to affect all human and ecological water uses, especially in the Southwest. Decreasing precipitation, rising temperatures, and drying soils are projected to increase irrigation and outdoor watering demand (which account for nearly 90% of consumptive water use) by as much as 34% by 2060 under the A2 emissions scenario.<tbib>30f46799-40a7-4e54-97f0-841e22aa4a56</tbib> Decreasing runoff and groundwater recharge are expected to reduce surface and groundwater supplies,<tbib>eabfc538-91ce-4130-9040-d595dc61b92e</tbib> increasing the annual risk of water shortages from 25% to 50% by 2060.<tbib>d9b704d3-1441-4cf8-a7dc-cc2b1d14c8c5</tbib> Changes in streamflow timing will increase the mismatch of supply and demand. Earlier and declining streamflow and rising demands will make it more difficult to manage reservoirs, aquifers, and other water infrastructure.<tbib>d9b704d3-1441-4cf8-a7dc-cc2b1d14c8c5</tbib> \r\nSuch impacts and consequences have been identified for several southwestern and western river basins including the Colorado,<tbib>ad8c9969-ccf5-47ef-8f13-2e3c53fb3697</tbib> Rio Grande,<tbib>549a79f8-6a64-46cc-9828-0041dfe2ad54</tbib> and Sacramento-San Joaquin.<tbib>e610dc47-1231-4cbf-b43d-083cc76aa885</tbib><sup>,</sup><tbib>412047fe-33cf-49b8-b714-f1a7b096cd43</tbib><sup>,</sup><tbib>4db2c787-a754-422a-8714-80bbb44def23</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/surface-groundwater-reduction.json",
    "identifier": "surface-groundwater-reduction",
    "ordinal": 8,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Changes in precipitation and runoff, combined with changes in consumption and withdrawal, have reduced surface and groundwater supplies in many areas. These trends are expected to continue, increasing the likelihood of water shortages for many uses.",
    "uncertainties": "The drying climate trend observed in the Southwest and Southeast in the last decades is consistent across all water cycle variables (precipitation, temperature, snow cover, runoff, streamflow, reservoir levels, and soil moisture) and is not debatable. The debate is over whether this trend is part of a multi-decadal climate cycle and whether it will reverse direction at some future time. However, the rate of change and the comparative GCM assessment results with and without historical CO2 forcing (Ch. 2: Our Changing Climate) support the view that the observed trends are due to both factors acting concurrently.\r\nGCMs continue to be uncertain with respect to precipitation, but they are very consistent with respect to temperature. Runoff, streamflow, and soil moisture depend on both variables and are thus less susceptible to GCM precipitation uncertainty. The observed trends and the general GCM agreement that the southern states will       continue to experience streamflow and soil moisture reductions<tbib>7259bc2b-d0aa-460b-b37a-79a11a386e00</tbib><sup>,</sup><tbib>67b69161-5101-418a-a6c9-1b6a80773305</tbib> provides confidence that these projections are robust.",
    "uri": "/report/nca3/chapter/water-resources/finding/surface-groundwater-reduction",
    "url": null
}