{
    "chapter_identifier": "water-resources",
    "confidence": "Confidence is high that sea level rise, storms and storm surges, and changes in surface and groundwater use patterns are expected to compromise the sustainability of coastal freshwater aquifers and wetlands. ",
    "evidence": "This message has a strong theoretical and observational basis, including considerable historical experience with seawater intrusion into many of the nation’s coastal aquifers and wetlands under the influence of heavy pumpage, some experience with the influences of droughts and storms on seawater intrusion, and experience with seepage of seawater into shallow coastal aquifers under storm and storm surges conditions that lead to coastal inundations with seawater. The likely influences of sea level rise on seawater intrusion into coastal (and island) aquifers and wetlands are somewhat less certain, as discussed below, although it is projected that sea level rise may increase opportunities for saltwater intrusion (see Ch. 25: Coasts).",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/sustainability-of-coastal-freshwater.json",
    "identifier": "sustainability-of-coastal-freshwater",
    "ordinal": 5,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Sea level rise, storms and storm surges, and changes in surface and groundwater use patterns are expected to compromise the sustainability of coastal freshwater aquifers and wetlands.",
    "uncertainties": "There are few published studies describing the kinds of groundwater quality and flow modeling that are necessary to assess the real-world potentials for sea level rise to affect seawater intrusion <tbib>0cd85833-93ce-41ba-9e43-eb328acacf81</tbib>. Studies in the literature and historical experience demonstrate the detrimental impacts of alterations to the water budgets of the freshwater lenses in coastal aquifers and wetlands around the world (most often by groundwater development), but few evaluate the impacts of sea level rise alone. More studies with real-world aquifer geometries and development regimes are needed to reduce the current uncertainty of the potential interactions of sea level rise and seawater intrusion.",
    "uri": "/report/nca3/chapter/water-resources/finding/sustainability-of-coastal-freshwater",
    "url": null
}