{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is very high in the key message. Because human-induced warming is superimposed on a naturally varying climate, the temperature rise has not been, and will not be, uniform or smooth across the country or over time.",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nEvidence for the long-term increase in temperature is based on analysis of daily maximum and minimum temperature observations from the U.S. Cooperative Observer Network (http://www.nws.noaa.gov/om/coop/). With the increasing understanding of U.S. temperature measurements, a temperature increase has been observed, and temperature is projected to continue rising.<tbib>42b449ef-418d-4f0c-8e9c-9f5c16fc2367</tbib><sup>,</sup><tbib>c0160553-45a8-4e6f-be7f-711a32c8d0f8</tbib><sup>,</sup><tbib>fe074063-3e08-4a10-b184-a3f946b9715c</tbib><sup>,</sup><tbib>9a18ff0d-ad2f-4176-856c-d54aea0a92e1</tbib><sup>,</sup><tbib>32bec5d2-97fe-41c5-8eed-6920bbf096f4</tbib><sup>,</sup><tbib>8243ec9e-5b70-4c53-a6bd-a8f41adb2d9c</tbib><sup>,</sup><tbib>66ccff5f-4828-4e03-be08-ee6f49296f34</tbib> Observations show that the last decade was the warmest in over a century. A number of climate model simulations were performed to assess past, and to forecast future, changes in climate; temperatures are generally projected to increase across the United States.\r\nThe section entitled  “Quantifying U.S. Temperature Rise” explains the rational for using the range 1.3°F to 1.9°F in the key message. \r\nAll peer-reviewed studies to date satisfying the assessment process agree that the U.S. has warmed over the past century and in the past several decades. Climate model simulations consistently project future warming and bracket the range of plausible increases.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/us-temperature-increased.json",
    "identifier": "us-temperature-increased",
    "ordinal": 3,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "U.S. average temperature has increased by 1.3°F to 1.9°F since record keeping began in 1895; most of this increase has occurred since about 1970. The most recent decade was the nation’s warmest on record. Temperatures in the United States are expected to continue to rise. Because human-induced warming is superimposed on a naturally varying climate, the temperature rise has not been, and will not be, uniform or smooth across the country or over time.",
    "uncertainties": "Since the previous National Climate Assessment,<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> there have been substantial advances in our understanding of the U.S. temperature record (Climate Science Appendix, Supplemental Message 7).<tbib>42b449ef-418d-4f0c-8e9c-9f5c16fc2367</tbib><sup>,</sup><tbib>c0160553-45a8-4e6f-be7f-711a32c8d0f8</tbib><sup>,</sup><tbib>fe074063-3e08-4a10-b184-a3f946b9715c</tbib><sup>,</sup><tbib>9a18ff0d-ad2f-4176-856c-d54aea0a92e1</tbib><sup>,</sup><tbib>32bec5d2-97fe-41c5-8eed-6920bbf096f4</tbib><sup>,</sup><tbib>8243ec9e-5b70-4c53-a6bd-a8f41adb2d9c</tbib><sup>,</sup><tbib>66ccff5f-4828-4e03-be08-ee6f49296f34</tbib>\r\nA potential uncertainty is the sensitivity of temperature trends to adjustments that account for historical changes in station location, temperature instrumentation, observing practice, and siting conditions. However, quality analyses of these uncertainties have not found any major issues of concern affecting the conclusions made in the key message (Appendix 3: Climate Science, Supplemental Message 7). (for example, Williams et al. 2012<tbib>66ccff5f-4828-4e03-be08-ee6f49296f34</tbib>).\r\nWhile numerous studies (for example, <tbib>c0160553-45a8-4e6f-be7f-711a32c8d0f8</tbib><sup>,</sup><tbib>8243ec9e-5b70-4c53-a6bd-a8f41adb2d9c</tbib><sup>,</sup><tbib>66ccff5f-4828-4e03-be08-ee6f49296f34</tbib>) verify the efficacy of the adjustments, the information base can be improved in the future through continued refinements to the adjustment approach. Model biases are subject to changes in physical effects on climate; for example, model biases can be affected by snow cover and hence are subject to change as a warming climate changes snow cover. ",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/us-temperature-increased",
    "url": null
}