{
    "chapter_identifier": "water-resources",
    "confidence": "Considering that (a) droughts are projected to intensify in large areas of the Southwest, Great Plains, and the Southeast, and (b) that these same regions have experienced and are projected to experience continuing population and demand increases, confidence that these regions will become increasingly vulnerable to climate change is judged to be high.",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 2: Our Changing Climate, Ch. 17: Southeast, Ch. 19: Great Plains, Ch. 20: Southwest, Ch. 23: Hawai‘i and Pacific Islands, and many technical inputs on a wide range of topics that were received and reviewed as part of the Federal Register Notice solicitation for public input.\r\nObserved Trends: Historical water withdrawals by sector (for example, municipal, industrial, agricultural, and thermoelectric) have been monitored and documented by USGS for over 40 years and represent a credible database to assess water-use trends, efficiencies, and underlying drivers. Water-use drivers principally include population, personal income, electricity consumption, irrigated area, mean annual temperature, growing season precipitation, and growing season potential evapotranspiration.<tbib>30f46799-40a7-4e54-97f0-841e22aa4a56</tbib> Water-use efficiencies are also affected by many non-climate factors, including demand management, plumbing codes, water efficient appliances, efficiency improvement programs, and pricing strategies;<tbib>c099e537-3373-4ab5-a17b-f6535c694cf3</tbib><sup>,</sup><tbib>77904e24-f8a9-4a0d-b674-64e2510a49fa</tbib><sup>,</sup><tbib>963e9133-8ce2-4d5a-b7e9-2358e99806fc</tbib> changes from water intensive manufacturing and other heavy industrial activities to service-oriented businesses,<tbib>1aeb32af-db3c-4472-a275-356718f12354</tbib> and enhanced water-use efficiencies in response to environmental pollution legislation; replacement of older once-through-cooling electric power plants by plants that recycle their cooling water; and switching from flood irrigation to more efficient methods in the western United States.<tbib>d7f6c804-a121-48cc-9d69-5f9bdf820054</tbib><sup>,</sup><tbib>1d779c76-eb7a-4f43-8853-ecb617638750</tbib>  \r\nProjected Trends and Consequences: Future projections have been carried out with and without climate change to first assess the water demand impacts of projected population and socioeconomic increases, and subsequently combine them with climate change induced impacts. The main findings are that in the absence of climate change total water withdrawals in the U.S. will increase by 3% in the coming 50 years,<tbib>30f46799-40a7-4e54-97f0-841e22aa4a56</tbib> with approximately half of the U.S. experiencing a total water demand decrease and half an increase. If, however, climate change projections are also factored in, the demand for total water withdrawals is projected to rise by an average of 26%,<tbib>30f46799-40a7-4e54-97f0-841e22aa4a56</tbib> with more than 90% of the U.S. projected to experience a total demand increase, and decreases projected only in parts of the Midwest, Northeast, and Southeast. When coupled with the observed and projected drying water cycle trends (see key messages in “Climate Change Impacts on the Water Cycle” section), the water demand impacts of projected population, socioeconomic, and climate changes intensify and compound in the Southwest and Southeast, rendering these regions particularly vulnerable in the coming decades. ",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/water-supply-demand-changes.json",
    "identifier": "water-supply-demand-changes",
    "ordinal": 7,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Climate change affects water demand and the ways water is used within and across regions and economic sectors. The Southwest, Great Plains, and Southeast are particularly vulnerable to changes in water supply and demand.",
    "uncertainties": "The studies of water demand in response to climate change and other stressors are very recent and constitute new information on their own merit.<tbib>30f46799-40a7-4e54-97f0-841e22aa4a56</tbib> In addition, for the first time, these studies make it possible to piece together the regional implications of climate change induced water cycle alterations in combination with projected changes in water demand. Such integrated assessments also constitute new information and knowledge building.  Demand projections include various uncertain assumptions which become increasingly important in longer term (multi-decadal) projections. Because irrigation demand is the largest water demand component most sensitive to climate change, the most important climate related uncertainties are precipitation and potential evapotranspiration over the growing season. Non-climatic uncertainties relate to future population distribution, socioeconomic changes, and water-use efficiency improvements. ",
    "uri": "/report/nca3/chapter/water-resources/finding/water-supply-demand-changes",
    "url": null
}