{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties:\r\nConfidence is medium that winter storms have increased slightly in frequency and intensity, and that their tracks have shifted northward over the U.S.\r\nConfidence is low on other trends in severe storms, including the intensity and frequency of tornadoes, hail, and damaging thunderstorm winds.",
    "evidence": "The key message and supporting text summarize extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nCurrent work<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> has provided evidence of the increase in frequency and intensity of winter storms, with the storm tracks shifting poleward,<tbib>57610605-1682-4827-878f-c12c6e9b674c</tbib><sup>,</sup><tbib>d4efd07e-2886-41f4-bc6d-14cbbe00c382</tbib> but some areas have experienced a decrease in winter storm frequency.<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> Although there are some indications of increased blocking (a large-scale pressure pattern with little or no movement) of the wintertime circulation of the Northern Hemisphere,<tbib>8a57a9b0-a2cb-4ce7-b603-2cf81dc20736</tbib> the assessment and attribution of trends in blocking remain an active research area.<tbib>d23c69fd-1a50-44fd-8ade-c636ad308b8d</tbib> Some recent research has provided insight into the connection of global warming to tornadoes and severe thunderstorms.<tbib>242ad1ac-9e37-44e6-9e8f-43cb318ace99</tbib><sup>,</sup><tbib>7ede85ab-94c5-46e3-8bb5-0d98844a98db</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/winter-and-severe-storms.json",
    "identifier": "winter-and-severe-storms",
    "ordinal": 9,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Winter storms have increased in frequency and intensity since the 1950s, and their tracks have shifted northward over the United States. Other trends in severe storms, including the intensity and frequency of tornadoes, hail, and damaging thunderstorm winds, are uncertain and are being studied intensively.",
    "uncertainties": "Winter storms and other types of severe storms have greater uncertainties in their recent trends and projections, compared to hurricanes (Key Message 8). The text for this key message explicitly acknowledges the state of knowledge, pointing out “what we don’t know.” There has been a sizeable upward trend in the number of storm events causing large financial and other losses.<tbib>8949c886-8b4a-4845-9acf-1047f829c0ea</tbib>",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/winter-and-severe-storms",
    "url": null
}