{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is very high that the length of the frost-free season (also referred to as the growing season) has been increasing nationally since the 1980s, with the largest increases occurring in the western U.S, affecting ecosystems, gardening, and agriculture. Given the evidence base, confidence is very high that across the U.S., the growing season is projected to continue to lengthen.",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nNearly all studies to date published in the peer-reviewed literature (for example, <tbib>bfc00315-ccea-4e7c-8a05-2650a07e4252</tbib><sup>,</sup><tbib>113b48da-06b9-415d-95a2-2c78a7d89368</tbib><sup>,</sup><tbib>cd205ef2-b503-4a5c-b0fc-c4a5b94efc08</tbib>) agree that the frost-free and growing seasons have lengthened. This is most apparent in the western United States. Peer-reviewed studies also indicate that continued lengthening will occur if concentrations of heat-trapping gases continue to rise. The magnitude of future changes based on model simulations is large in the context of historical variations. \r\nEvidence that the length of the frost-free season is lengthening is based on extensive analysis of daily minimum temperature observations from the U.S. Cooperative Observer Network. The geographic variations in increasing number of frost-free days are similar to the regional variations in mean temperature. Separate analysis of surface data also indicates a trend towards an earlier onset of spring.<tbib>bfc00315-ccea-4e7c-8a05-2650a07e4252</tbib><sup>,</sup><tbib>113b48da-06b9-415d-95a2-2c78a7d89368</tbib><sup>,</sup><tbib>cd205ef2-b503-4a5c-b0fc-c4a5b94efc08</tbib><sup>,</sup><tbib>2d1ffd71-6c31-4d2e-9867-bdf330be45c1</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/frost-free-season-length-increasing.json",
    "identifier": "frost-free-season-length-increasing",
    "ordinal": 4,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "The length of the frost-free season (and the corresponding growing season) has been increasing nationally since the 1980s, with the largest increases occurring in the western United States, affecting ecosystems and agriculture. Across the United States, the growing season is projected to continue to lengthen.",
    "uncertainties": "A key issue (uncertainty) is the potential effect on observed trends of climate monitoring station inhomogeneities (differences), particularly those arising from instrumentation changes. A second key issue is the extent to which observed regional variations (more lengthening in the west/less in the east) will persist into the future.\r\nLocal temperature biases in climate models contribute to the uncertainty in projections.\r\nViable avenues to improving the information base are to investigate the sensitivity of observed trends to potential biases introduced by station inhomogeneities and to investigate the causes of observed regional variations.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/frost-free-season-length-increasing",
    "url": null
}