{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence and uncertainties, confidence is very high that global sea level has risen during the past century, and that it will continue to rise over this century, with medium confidence that global sea level rise will be in the range of 1 to 4 feet by 2100.",
    "evidence": "The key message and supporting text summarize extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nNearly all studies to date published in the peer-reviewed literature agree that global sea level has risen during the past century, and that it will continue to rise over the next century. \r\nTide gauges throughout the world have documented rising sea levels during the last 130 years. This rise has been further confirmed over the past 20 years by satellite observations, which are highly accurate and have nearly global coverage. Recent studies have shown current sea level rise rates are increasing<tbib>e679d754-46b3-4d62-a7dd-4a7f0c727ebe</tbib><sup>,</sup><tbib>d8089822-678e-4834-a1ec-0dca1da35314</tbib> and project that future sea level rise over the rest of this century will be faster than that of the last 100 years (Appendix 3: Climate Science, Supplemental Message 12).<tbib>d8089822-678e-4834-a1ec-0dca1da35314</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/global-sea-level-rise.json",
    "identifier": "global-sea-level-rise",
    "ordinal": 10,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Global sea level has risen by about 8 inches since reliable record keeping began in 1880. It is projected to rise another 1 to 4 feet by 2100.",
    "uncertainties": "The key issue in predicting future rates of global sea level rise is to understand and predict how ice sheets in Greenland and Antarctica will react to a warming climate. Current projections of global sea level rise do not account for the complicated behavior of these giant ice slabs as they interact with the atmosphere, the ocean and the land. Lack of knowledge about the ice sheets and their behavior is the primary reason that projections of global sea level rise includes such a wide range of plausible future conditions. \r\nEarly efforts at semi-empirical models suggested much higher rates of sea level rise (as much as 6 feet by 2100).<tbib>08968d1e-1e6c-4b44-9951-71255edd71e7</tbib><sup>,</sup><tbib>91591513-1cd5-4997-82a9-2843f3a69a22</tbib> More recent work suggests that a high end of 3 to 4 feet is more plausible.<tbib>08968d1e-1e6c-4b44-9951-71255edd71e7</tbib><sup>,</sup><tbib>ba174f74-8a34-40a1-8314-dd0fa8d77f2e</tbib><sup>,</sup><tbib>ad5ef44d-eb60-4510-9368-f74be9f72f52</tbib><sup>,</sup><tbib>b180c1e1-b9a8-47a6-8dad-e3cc3083b0ad</tbib><sup>,</sup><tbib>ad54584e-8108-4b20-95f4-f1691a9b76b7</tbib> It is not clear, however, whether these statistical relationships will hold in the future or that they are appropriate in modeling past behavior, thus calling their reliability into question.<tbib>3c8f9e8c-b044-4a3b-9680-cafc0b40e117</tbib> Some decision-makers may wish to consider a broader range of scenarios such as 8 inches or 6.6 feet by 2100 in the context of risk-based analysis.<tbib>c9647af9-db7f-4f6a-89bd-2f2293ad26e5</tbib><sup>,</sup><tbib>d8089822-678e-4834-a1ec-0dca1da35314</tbib>",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/global-sea-level-rise",
    "url": null
}