{
    "chapter_identifier": "our-changing-climate",
    "confidence": "There is very high confidence that global climate is changing and this change is apparent across a wide range of observations, given the evidence base and remaining uncertainties. All observational evidence is consistent with a warming climate since the late 1800s.\r\nThere is very high confidence that the global climate change of the past 50 years is primarily due to human activities, given the evidence base and remaining uncertainties. Recent changes have been consistently attributed in large part to human factors across a very broad range of climate system characteristics.",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input. \r\nEvidence for changes in global climate arises from multiple analyses of data from in-situ, satellite, and other records undertaken by many groups over several decades.<tbib>25578196-95d0-4ac7-b889-0e863985423d</tbib> Changes in the mean state have been accompanied by changes in the frequency and nature of extreme events.<tbib>bc4e302f-0956-4bb0-b345-e84dfb03223f</tbib> A substantial body of analysis comparing the observed changes to a broad range of climate simulations consistently points to the necessity of invoking human-caused changes to adequately explain the observed climate system behavior.<tbib>926c4c11-d896-488e-8c7c-3930fe978424</tbib><sup>,</sup><tbib>6eb4d004-0634-413c-bfda-a997348fdec7</tbib> The influence of human impacts on the climate system has also been observed in a number of individual climate variables.<tbib>f813f663-0919-4050-a458-47fdfcbe2f5f</tbib><sup>,</sup><tbib>ab75a74f-274f-4996-99b4-d009caa68641</tbib><sup>,</sup><tbib>a5d1165d-0287-4f99-ad7d-75d8dcd3b32e</tbib><sup>,</sup><tbib>bee16192-914f-4561-98e6-6cc3e33e2e41</tbib><sup>,</sup><tbib>6e726151-1805-4e14-9210-0b81a99844ac</tbib><sup>,</sup><tbib>4693d80b-2e2f-4a8c-8fca-bfe353270894</tbib><sup>,</sup><tbib>aaab80c9-5bef-4072-ab5a-2cea29a7a0a9</tbib> A discussion of the slowdown in temperature increase with associated references (for example, Balmaseda et al. 2013; Easterling and Wehner 2009<tbib>be8d377c-8b89-4839-8a00-0f8240450472</tbib><sup>,</sup><tbib>119a732c-f113-4c1b-bc77-e584d52f5505</tbib>) is included in the chapter.\r\nThe Climate Science Supplement Appendix provides further discussion of types of emissions or heat-trapping gases and particles, and future projections of human-related emissions. Supplemental message 4 of the Appendix provides further details on attribution of observed climate changes to human influence. ",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/global-climate-is-changing.json",
    "identifier": "global-climate-is-changing",
    "ordinal": 1,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Global climate is changing and this change is apparent across a wide range of observations. The global warming of the past 50 years is primarily due to human activities.",
    "uncertainties": "Key remaining uncertainties relate to the precise magnitude and nature of changes at global, and particularly regional, scales, and especially for extreme events and our ability to simulate and attribute such changes using climate models. Innovative new approaches to climate data analysis, continued improvements in climate modeling, and instigation and maintenance of reference quality observation networks such as the U.S. Climate Reference Network (http://www.ncdc.noaa.gov/crn/) all have the potential to reduce uncertainties.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/global-climate-is-changing",
    "url": null
}