{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is very high that the global climate is projected to continue to change over this century and beyond. \r\nThe statement on the magnitude of the effect also has very high confidence. ",
    "evidence": "The key message and supporting text summarizes extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input. \r\nEvidence of continued global warming is based on past observations of climate change and our knowledge of the climate system’s response to heat-trapping gases. Models have projected increased temperature under a number of different scenarios.<tbib>f83b5613-7609-4799-ab8c-c2a41bdc924c</tbib><sup>,</sup><tbib>29dec54f-92a8-4543-93f1-941da4f4d750</tbib><sup>,</sup><tbib>be244401-e84d-4ddd-af18-e8f59f807e17</tbib>\r\nThat the planet has warmed is “unequivocal,” <tbib>f83b5613-7609-4799-ab8c-c2a41bdc924c</tbib> and is corroborated though multiple lines of evidence, as is the conclusion that the causes are very likely human in origin (see also Appendices 3 and 4). The evidence for future warming is based on fundamental understanding of the behavior of heat-trapping gases in the atmosphere. Model simulations provide bounds on the estimates of this warming.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/global-climate-this-century.json",
    "identifier": "global-climate-this-century",
    "ordinal": 2,
    "process": " Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "Global climate is projected to continue to change over this century and beyond. The magnitude of climate change beyond the next few decades depends primarily on the amount of heat-trapping gases emitted globally, and how sensitive the Earth’s climate is to those emissions.",
    "uncertainties": "The trends described in the 2009 report<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib> have continued, and our understanding of the data and ability to model the many facets of the climate system have increased substantially.\r\nThere are several major sources of uncertainty in making projections of climate change. The relative importance of these changes over time.\r\nIn the next few decades, the effects of natural variability will be an important source of uncertainty for climate change projections.\r\nUncertainty in future human emissions becomes the largest source of uncertainty by the end of this century.\r\nUncertainty in how sensitive the climate is to increased concentrations of heat-trapping gases is especially important beyond the next few decades. Recent evidence lends further confidence about climate sensitivity (see Appendix 3: Climate Science Supplement).\r\nUncertainty in natural climate drivers, for example how much solar output will change over this century, also affects the accuracy of projections.",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/global-climate-this-century",
    "url": null
}