{
    "chapter_identifier": "water-resources",
    "confidence": "Given the evidence base and remaining uncertainties, confidence is judged to be high that climate change is expected to affect water demand, groundwater withdrawals, and aquifer recharge, reducing groundwater availability in some areas.",
    "evidence": "Future changes in flood frequencies and intensities will depend on a complex combination of local to regional climatic influences, and the details of complex surface-hydrologic conditions in each catchment (for example, topography, land cover, and upstream management). Consequently, flood frequency changes may be neither simple nor regionally homogeneous, and basin by basin projections may need to be developed. Early results now appearing in the literature have most often projected intensifications of flood regimes, in large part as responses to projections of more intense storms and increasingly rainy (rather than snowy) storms in previously snow-dominated settings. Confidence in current estimates of future changes in flood frequencies and intensities is overall judged to be low.\r\n\r\n \r\n \r\nKey message #4 Traceable Account\r\nClimate change is expected to affect water demand, groundwater withdrawals, and aquifer recharge, reducing groundwater availability in some areas. \r\nDescription of evidence base\r\nThe key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> regional chapters of the NCA, and over 500 technical inputs on a wide range of topics that were received as part of the Federal Register Notice solicitation for public input.\r\nSeveral recent studies <tbib>1cbe9adb-5060-40dd-b9de-bcc33620cac6</tbib><sup>,</sup><tbib>eabfc538-91ce-4130-9040-d595dc61b92e</tbib><sup>,</sup><tbib>c87bb268-f370-4025-bb46-b4b7c4904ad6</tbib><sup>,</sup><tbib>1e0dbb05-1eb4-4fa9-90a1-100aae9a9354</tbib><sup>,</sup><tbib>d03c7a83-4f19-49d6-92a1-1274791d3151</tbib><sup>,</sup><tbib>d56699d4-19fa-4fd6-bb31-f86c26271029</tbib> have evaluated the potential impacts of changes in groundwater use and recharge under scenarios including climate change, and generally they have illustrated the common-sense conclusion that changes in pumpage can have immediate and significant effects in the nation’s aquifers. This has certainly been the historical experience in most aquifers that have seen significant development; pumpage variations usually tend to yield more immediate and often larger changes on many aquifers than do historical climate variations on time scales from years to decades. Meanwhile, for aquifers in the Southwest, there is a growing literature of geochemical studies that fingerprint various properties of groundwater and that are demonstrating that most western groundwater derives preferentially from snowmelt, rather than rainfall or other sources;<tbib>f9880a6c-7860-448e-96d6-b335ac402583</tbib><sup>,</sup><tbib>9179dcd8-6465-46e1-98d7-65d7e0ea8313</tbib><sup>,</sup><tbib>eabfc538-91ce-4130-9040-d595dc61b92e</tbib><sup>,</sup><tbib>0bca150c-d4da-4e20-ac41-e26cf9ed8195</tbib>. This finding suggests that much western recharge may be at risk of changes and disruptions from projected losses of snowpack, but as yet provides relatively little indication whether the net effects will be recharge declines, increases, or simply spatial redistribution.",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/groundwater-availability-changes.json",
    "identifier": "groundwater-availability-changes",
    "ordinal": 4,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Climate change is expected to affect water demand, groundwater withdrawals, and aquifer recharge, reducing groundwater availability in some areas.",
    "uncertainties": "The precise responses of groundwater storage and flow to climate change are not well understood, but recent and ongoing studies provide insights on underlying mechanisms.<tbib>1cbe9adb-5060-40dd-b9de-bcc33620cac6</tbib><sup>,</sup><tbib>eabfc538-91ce-4130-9040-d595dc61b92e</tbib><sup>,</sup><tbib>c87bb268-f370-4025-bb46-b4b7c4904ad6</tbib> The observations and modeling evidence to make projections of future responses of groundwater recharge and discharge to climate change are thus far very limited, primarily because of limitations in data availability and in the models themselves. New forms and networks of observations and new modeling approaches and tools are needed to provide projections of the likely influences of climate changes on groundwater recharge and discharge. Despite the uncertainties about the specifics of climate change impacts on groundwater, impacts of reduced groundwater supply and quality would likely be detrimental to the nation.",
    "uri": "/report/nca3/chapter/water-resources/finding/groundwater-availability-changes",
    "url": null
}