{
    "chapter_identifier": "our-changing-climate",
    "confidence": "Given the evidence base and remaining uncertainties:\r\nHigh confidence that the intensity, frequency, and duration of North Atlantic hurricanes, as well as the frequency of the strongest (Category 4 and 5) hurricanes, have increased substantially since the early 1980s.\r\nLow confidence in relative contributions of human and natural causes in the increases.\r\nMedium confidence that hurricane intensity and rainfall rates are projected to increase as the climate continues to warm. ",
    "evidence": "The key message and supporting text summarize extensive evidence documented in the climate science peer-reviewed literature. Technical Input reports (82) on a wide range of topics were also reviewed; they were received as part of the Federal Register Notice solicitation for public input.\r\nRecent studies suggest that the most intense Atlantic hurricanes have become stronger since the early 1980s.<tbib>6d2920f6-f06d-41fd-83e7-1fd61c40ae49</tbib> While this is still the subject of active research, this trend is projected to continue.<tbib>d6bd92ad-67ef-4df7-aca9-68944523e863</tbib><sup>,</sup><tbib>5138b20c-7049-433e-a1ec-24417cccd3c2</tbib>",
    "href": "http://data.globalchange.gov/report/nca3/chapter/our-changing-climate/finding/hurricane-storm-intensity-increases.json",
    "identifier": "hurricane-storm-intensity-increases",
    "ordinal": 8,
    "process": "Development of the key messages involved discussions of the lead authors and accompanying analyses conducted via one in-person meeting plus multiple teleconferences and email exchanges from February thru September 2012. The authors reviewed 80 technical inputs provided by the public, as well as other published literature, and applied their professional judgment. \r\nKey message development also involved the findings from four special workshops that related to the latest scientific understanding of climate extremes. Each workshop had a different theme related to climate extremes, had approximately 30 attendees (the CMIP5 meeting had more than 100), and the workshops resulted in a paper.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib> The first workshop was held in July 2011, titled Monitoring Changes in Extreme Storm Statistics: State of Knowledge.<tbib>b37557ac-ee97-4c28-98ca-4f1f1afe163b</tbib> The second was held in November 2011, titled Forum on Trends and Causes of Observed Changes in Heatwaves, Coldwaves, Floods, and Drought.<tbib>e15600d0-290f-44e2-9b58-9ffd295ee6d2</tbib> The third was held in January 2012, titled Forum on Trends in Extreme Winds, Waves, and Extratropical Storms along the Coasts.<tbib>596a7f1e-6ce5-4bdf-b144-d0715a7567bd</tbib> The fourth, the CMIP5 results workshop, was held in March 2012 in Hawai‘i, and resulted in an analysis of CMIP5 results relative to climate extremes in the United States.<tbib>b91893b4-24a8-46ba-b09a-013d462caf1b</tbib>\r\nThe Chapter Author Team’s discussions were supported by targeted consultation with additional experts. Professional expertise and judgment led to determining “key vulnerabilities.” A consensus-based approach was used for final key message selection.",
    "report_identifier": "nca3",
    "statement": "The intensity, frequency, and duration of North Atlantic hurricanes, as well as the frequency of the strongest (Category 4 and 5) hurricanes, have all increased since the early 1980s. The relative contributions of human and natural causes to these increases are still uncertain. Hurricane-associated storm intensity and rainfall rates are projected to increase as the climate continues to warm.",
    "uncertainties": "Detecting trends in Atlantic and eastern North Pacific hurricane activity is challenged by a lack of consistent historical data and limited understanding of all of the complex interactions between the atmosphere and ocean that influence hurricanes.<tbib>1986a492-151d-4e71-a664-0ce152632cf1</tbib><sup>,</sup><tbib>12895289-04f3-4cf7-9a2d-2230f5cb21e3</tbib><sup>,</sup><tbib>233e8851-d7a3-443c-a73d-7c7ba17dcaec</tbib>  \r\nWhile the best analyses to date<tbib>1986a492-151d-4e71-a664-0ce152632cf1</tbib><sup>,</sup><tbib>5138b20c-7049-433e-a1ec-24417cccd3c2</tbib> suggest an increase in intensity and in the number of the most intense hurricanes over this century, there remain significant uncertainties. ",
    "uri": "/report/nca3/chapter/our-changing-climate/finding/hurricane-storm-intensity-increases",
    "url": null
}