{
    "chapter_identifier": "water-resources",
    "confidence": "Given the evidence base and remaining uncertainties: \r\nConfidence is judged to be medium-high that short-term (seasonal or shorter) droughts are expected to intensify in most U.S. regions. Confidence is high that longer-term droughts are expected to intensify in large areas of the Southwest, southern Great Plains, and Southeast. ",
    "evidence": "The key message and supporting chapter text summarizes extensive evidence documented in the inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> Ch. 16: Northeast, Ch 17: Southeast, Ch. 2: Our Changing Climate, Ch. 18: Midwest, Ch. 19: Great Plains, Ch. 20: Southwest, Ch. 21: Northwest, Ch. 23: Hawai‘i and Pacific Islands, and over 500 technical inputs on a wide range of topics that were received as part of the Federal Register Notice solicitation for public input.\r\nProjected drought trends derive directly from climate models in some studies (for example, <tbib>c3ef1f99-a398-45f5-ab9b-9495402070af</tbib><sup>,</sup><tbib>948ffa58-24f3-4129-90c3-8d49f3172f74</tbib><sup>,</sup><tbib>a75e4d22-485a-43c8-9093-931eea728bce</tbib><sup>,</sup><tbib>f6476787-f701-448c-a285-7b763c51df2e</tbib>), from hydrologic models responding to projected climate trends in others (for example, <tbib>ad8c9969-ccf5-47ef-8f13-2e3c53fb3697</tbib><sup>,</sup><tbib>f11e90fb-b100-4487-8bac-1a076166d623</tbib>), from considerations of the interactions between precipitation deficits and either warmer or cooler temperatures in historical (observed) droughts,<tbib>f11e90fb-b100-4487-8bac-1a076166d623</tbib> and from combinations of these approaches (for example, <tbib>8e2fc237-9d2b-4788-bd3e-e8654eaaecc2</tbib>) in still other studies. ",
    "href": "http://data.globalchange.gov/report/nca3/chapter/water-resources/finding/summer-droughts-intensify.json",
    "identifier": "summer-droughts-intensify",
    "ordinal": 2,
    "process": "The chapter author team engaged in multiple technical discussions via teleconferences from March – June 2012. These discussions followed a thorough review of the literature, which included an inter-agency prepared foundational document,<tbib>50d47cc1-5a16-4f5c-bb08-bf6f475a5bb8</tbib> over 500 technical inputs provided by the public, as well as other published literature. The author team met in Seattle, Washington, in May, 2012 for expert deliberation of draft key messages by the authors wherein each message was defended before the entire author team before this key message was selected for inclusion in the Chapter. These discussions were supported by targeted consultation with additional experts by the lead author of each message, and they were based on criteria that help define “key vulnerabilities.” Key messages were further refined following input from the NCADAC report integration team and authors of Ch. 2: Our Changing Climate.",
    "report_identifier": "nca3",
    "statement": "Short-term (seasonal or shorter) droughts are expected to intensify in most U.S. regions. Longer-term droughts are expected to intensify in large areas of the Southwest, southern Great Plains, and Southeast.",
    "uncertainties": "Important new evidence (cited above) confirmed many of the findings from the prior National Climate Assessment.<tbib>e251f590-177e-4ba6-8ed1-6f68b5e54c8a</tbib>\r\nWarmer temperatures are robustly projected by essentially all climate models, with what are generally expected to be directly attendant increases in the potentials for greater evapotranspiration, or ET (although it is possible that current estimates of future ET are overly influenced by temperatures at the expense of other climate variables, like wind speed, humidity, net surface radiation, and soil moisture that might change in ways that could partly ameliorate rising ET demands). As a consequence, there is a widespread expectation that more water from precipitation will be evaporated or transpired in the warmer future, so that except in regions where precipitation increases more than ET increases, less overall water will remain on the landscape and droughts will intensify and become more common. Another widespread expectation is that precipitation variability will increase, which may result in larger swings in moisture availability, with swings towards the deficit side resulting in increased frequencies and intensities of drought conditions on seasonal time scales to times scales of multiple decades. An important remaining uncertainty, discussed in the supporting text for Key Message #1, is the extent to which the types of models used to project future droughts may be influencing results with a notable recent tendency for studies with more complete, more resolved land-surface models, as well as climate models, to yield more moderate projected changes.\r\nOther uncertainties derive from the possibility that changes in other variables or influences of CO2-fertilization and/or land cover change may also partly ameliorate drought intensification. Furthermore in many parts of the country, El Niño-Southern Oscillation (and other oceanic) influences on droughts and floods are large, and can overwhelm climate change effects during the next few decades. At present, however, the future of these oceanic climate influences remains uncertain. ",
    "uri": "/report/nca3/chapter/water-resources/finding/summer-droughts-intensify",
    "url": null
}