{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "An automated homogenization algorithm based on the pairwise comparison of monthly temperature series is described. The algorithm works by forming pairwise difference series between serial monthly temperature values from a network of observing stations. Each difference series is then evaluated for undocumented shifts, and the station series responsible for such breaks is identified automatically. The algorithm also makes use of station history information, when available, to improve the identification of artificial shifts in temperature data. In addition, an evaluation is carried out to distinguish trend inhomogeneities from abrupt shifts. When the magnitude of an apparent shift attributed to a particular station can be reliably estimated, an adjustment is made for the target series. The pairwise algorithm is shown to be robust and efficient at detecting undocumented step changes under a variety of simulated scenarios with step- and trend-type inhomogeneities. Moreover, the approach is shown to yield a lower false-alarm rate for undocumented changepoint detection relative to the more common use of a reference series. Results from the algorithm are used to assess evidence for trend inhomogeneities in U.S. monthly temperature data.",
        "Author": "Menne, M.J.\rWilliams, C.N., Jr.",
        "DOI": "10.1175/2008JCLI2263.1",
        "ISSN": "1520-0442",
        "Issue": "7",
        "Journal": "Journal of Climate",
        "Keywords": "Algorithms, ; Climate records, ; Temperature",
        "Pages": "1700-1717",
        "Title": "Homogenization of temperature series via pairwise comparisons",
        "URL": "http://journals.ametsoc.org/doi/abs/10.1175/2008JCLI2263.1",
        "Volume": "22",
        "Year": "2009",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "2001",
        "_uuid": "32bec5d2-97fe-41c5-8eed-6920bbf096f4",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/2008JCLI2263.1",
    "href": "http://data.globalchange.gov/reference/32bec5d2-97fe-41c5-8eed-6920bbf096f4.json",
    "identifier": "32bec5d2-97fe-41c5-8eed-6920bbf096f4",
    "uri": "/reference/32bec5d2-97fe-41c5-8eed-6920bbf096f4"
}