{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Twentieth century trends of precipitation are examined by a variety of methods to more fully describe how precipitation has changed or varied. Since 1910, precipitation has increased by about 10% across the contiguous United States. The increase in precipitation is reflected primarily in the heavy and extreme daily precipitation events. For example, over half (53%) of the total increase of precipitation is due to positive trends in the upper 10 percentiles of the precipitation distribution. These trends are highly significant, both practically and statistically. The increase has arisen for two reasons. First, an increase in the frequency of days with precipitation [6 days (100 yr)(-1)] has occurred for all categories of precipitation amount. Second, for the extremely heavy precipitation events, an increase in the intensity of the events is also significantly contributing (about half) to the precipitation increase. As a result, there is a significant trend in much of the United States of the highest daily year-month precipitation amount, but with no systematic national trend of the median precipitation amount.|These data suggest that the precipitation regimes in the United States are changing disproportionately across the precipitation distribution. The proportion of total precipitation derived from extreme and heavy events is increasing relative to more moderate events. These changes have an impact on the area of the United States affected by a much above-normal (upper 10 percentile) proportion of precipitation derived from very heavy precipitation events, for example, daily precipitation events exceeding 50.8 mm (2 in.).",
        "Accession Number": "380",
        "Author": "Karl, T.R.\rKnight, R.W.",
        "Author Address": "Karl, TR (reprint author), NOAA, NESDIS, Natl Climat Data Ctr, 151 Patton Ave, Asheville, NC 28801 USA; NOAA, NESDIS, Natl Climat Data Ctr, Asheville, NC 28801 USA",
        "DOI": "10.1175/1520-0477(1998)079<0231:STOPAF>2.0.CO;2",
        "Date": "FEB 1998",
        "ISSN": "0003-0007",
        "Issue": "2",
        "Journal": "Bulletin of the American Meteorological Society",
        "Keywords": "VARIABILITY; SNOWFALL",
        "Language": "English",
        "Pages": "231-241",
        "Title": "Secular Trends of Precipitation Amount, Frequency, and Intensity in the United States",
        "URL": "http://journals.ametsoc.org/doi/pdf/10.1175/1520-0477%281998%29079%3C0231%3ASTOPAF%3E2.0.CO%3B2",
        "Volume": "79",
        "Year": "1998",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1519",
        "_uuid": "f33bf177-eb71-4307-beba-a88a4228c838",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/1520-0477(1998)079%3C0231:STOPAF%3E2.0.CO;2",
    "href": "http://data.globalchange.gov/reference/f33bf177-eb71-4307-beba-a88a4228c838.json",
    "identifier": "f33bf177-eb71-4307-beba-a88a4228c838",
    "uri": "/reference/f33bf177-eb71-4307-beba-a88a4228c838"
}