{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The contribution to sea-level rise from mountain glaciers and ice caps has grown over the past decades. They are expected to remain an important component of eustatic sea-level rise for at least another century1, 2, despite indications of accelerated wastage of the ice sheets3, 4, 5. However, it is difficult to project the future contribution of these small-scale glaciers to sea-level rise on a global scale. Here, we project their volume changes due to melt in response to transient, spatially differentiated twenty-first century projections of temperature and precipitation from ten global climate models. We conduct the simulations directly on the more than 120,000 glaciers now available in the World Glacier Inventory6, and upscale the changes to 19 regions that contain all mountain glaciers and ice caps in the world (excluding the Greenland and Antarctic ice sheets). According to our multi-model mean, sea-level rise from glacier wastage by 2100 will amount to 0.124±0.037 m, with the largest contribution from glaciers in Arctic Canada, Alaska and Antarctica. Total glacier volume will be reduced by 21±6%, but some regions are projected to lose up to 75% of their present ice volume. Ice losses on such a scale may have substantial impacts on regional hydrology and water availability",
        "Author": "Radić, V.\rHock, R.",
        "DOI": "10.1038/ngeo1052",
        "ISSN": "1752-0894, 1752-0908",
        "Issue": "2",
        "Journal": "Nature Geoscience",
        "Keywords": "Cryospheric science; Climate science ",
        "Pages": "91-94",
        "Title": "Regionally differentiated contribution of mountain glaciers and ice caps to future sea-level rise",
        "URL": "http://www.nature.com/ngeo/journal/v4/n2/full/ngeo1052.html",
        "Volume": "4",
        "Year": "2011",
        "_chapter": "[\"Appendix 3: Climate Science FINAL\",\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "2568",
        "_uuid": "c426adb7-b055-4726-80f1-82d7846f46c0",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1038/ngeo1052",
    "href": "http://data.globalchange.gov/reference/c426adb7-b055-4726-80f1-82d7846f46c0.json",
    "identifier": "c426adb7-b055-4726-80f1-82d7846f46c0",
    "uri": "/reference/c426adb7-b055-4726-80f1-82d7846f46c0"
}