{
    "attrs": {
        ".publisher": "International Association for Great Lakes Research",
        ".reference_type": "0",
        "Abstract": "ABSTRACT Over the coming century, climate change is projected to increase both mean and extreme temperatures as heat waves become more frequent, intense, and long-lived. The city of Chicago has already experienced a number of severe heat waves, with a 1995 event estimated to be responsible for nearly 800 deaths. Here, future projections under SRES higher (A1FI) and lower (B1) emission scenarios are used to estimate the frequency of 1995-like heat wave events in terms of both meteorological characteristics and impacts on heat-related mortality. Before end of century, 1995-like heat waves could occur every other year on average under lower emissions and as frequently as three times per year under higher. Annual average mortality rates are projected to equal those of 1995 under lower emissions and reach twice 1995 levels under higher. An “analog city” analysis, transposing the weather conditions from the European Heat Wave of 2003 (responsible for 70,000 deaths across Europe) to the city of Chicago, estimates that if a similar heat wave were to occur over Chicago, more than ten times the annual average number of heat-related deaths could occur in just a few weeks. Climate projections indicate that an EHW-type heat wave could occur in Chicago by mid-century. Between mid- and end-of-century, there could be as many as five such events under lower, and twenty-five under higher emissions. These results highlight the importance of both preventive mitigation and responsive adaptation strategies in reducing the vulnerability of Chicago's population to climate change-induced increases in extreme heat.",
        "Accession Number": "407",
        "Author": "Hayhoe, K.\rSheridan, S.\rKalkstein, L.\rGreene, S.",
        "DOI": "10.1016/j.jglr.2009.12.009",
        "ISSN": "0380-1330",
        "Issue": "Supplement 2",
        "Journal": "Journal of Great Lakes Research",
        "Pages": "65-73",
        "Title": "Climate change, heat waves, and mortality projections for Chicago",
        "URL": "http://www.bioone.org/doi/pdf/10.1016/j.jglr.2009.12.009",
        "Volume": "36",
        "Year": "2010",
        "_chapter": "[\"Ch. 9: Human Health FINAL\"]",
        "_record_number": "339",
        "_uuid": "315edcf2-107b-449d-b694-5d5a3c87ebbb",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1016/j.jglr.2009.12.009",
    "href": "http://data.globalchange.gov/reference/315edcf2-107b-449d-b694-5d5a3c87ebbb.json",
    "identifier": "315edcf2-107b-449d-b694-5d5a3c87ebbb",
    "uri": "/reference/315edcf2-107b-449d-b694-5d5a3c87ebbb"
}