{
    "attrs": {
        ".reference_type": "0",
        ".text_styles": "<record><field id=\"4\"><run start=\"0\" /><run face=\"italic\" start=\"58\" /><run start=\"75\" /></field></record>",
        "Abstract": "BACKGROUND:Lyme disease is the commonest vector-borne zoonosis in the temperate world, and an emerging infectious disease in Canada due to expansion of the geographic range of the tick vector Ixodes scapularis. Studies suggest that climate change will accelerate Lyme disease emergence by enhancing climatic suitability for I. scapularis. Risk maps will help to meet the public health challenge of Lyme disease by allowing targeting of surveillance and intervention activities.RESULTS:A risk map for possible Lyme endemicity was created using a simple risk algorithm for occurrence of I. scapularis populations. The algorithm was calculated for each census sub-division in central and eastern Canada from interpolated output of a temperature-driven simulation model of I. scapularis populations and an index of tick immigration. The latter was calculated from estimates of tick dispersion distances by migratory birds and recent knowledge of the current geographic range of endemic I. scapularis populations. The index of tick immigration closely predicted passive surveillance data on I. scapularis occurrence, and the risk algorithm was a significant predictor of the occurrence of I. scapularis populations in a prospective field study. Risk maps for I. scapularis occurrence in Canada under future projected climate (in the 2020s, 2050s and 2080s) were produced using temperature output from the Canadian Coupled Global Climate Model 2 with greenhouse gas emission scenario enforcing 'A2' of the Intergovernmental Panel on Climate Change.CONCLUSION:We have prepared risk maps for the occurrence of I. scapularis in eastern and central Canada under current and future projected climate. Validation of the risk maps provides some confidence that they provide a useful first step in predicting the occurrence of I. scapularis populations, and directing public health objectives in minimizing risk from Lyme disease. Further field studies are needed, however, to continue validation and refinement of the risk maps.",
        "Accession Number": "doi:10.1186/1476-072X-7-24",
        "Author": "Ogden, Nicholas H.\rSt-Onge, Laurie\rBarker, Ian K.\rBrazeau, Stephanie\rBigras-Poulin, Michel\rCharron, Dominique F.\rFrancis, Charles\rHeagy, Audrey\rLindsay, L. R.\rMaarouf, Abdel\rMichel, Pascal\rMilord, Francois\rO'Callaghan, Christopher J.\rTrudel, Louise\rThompson, R. A.",
        "DOI": "10.1186/1476-072X-7-24",
        "ISSN": "1476-072X",
        "Issue": "1",
        "Journal": "International Journal of Health Geographics",
        "Pages": "24",
        "Title": "Risk maps for range expansion of the Lyme disease vector, Ixodes scapularis, in Canada now and with climate change",
        "URL": "http://www.ij-healthgeographics.com/content/7/1/24",
        "Volume": "7",
        "Year": "2008",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "2342",
        "_uuid": "dd8f9880-294f-45b5-9090-426a0b146e08",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1186/1476-072X-7-24",
    "href": "http://data.globalchange.gov/reference/dd8f9880-294f-45b5-9090-426a0b146e08.json",
    "identifier": "dd8f9880-294f-45b5-9090-426a0b146e08",
    "uri": "/reference/dd8f9880-294f-45b5-9090-426a0b146e08"
}