{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "In the Arctic, permafrost extends up to 500 m below the ground surface, and it is generally just the top metre that thaws in summer. Lakes, rivers, and wetlands on the arctic landscape are normally not connected with groundwater in the same way that they are in temperate regions. When the surface is frozen in winter, only lakes deeper than 2 m and rivers with significant flow retain liquid water. Surface water is largely abundant in summer, when it serves as a breeding ground for fish, birds, and mammals. In winter, many mammals and birds are forced to migrate out of the Arctic. Fish must seek out lakes or rivers deep enough to provide good overwintering habitat. Humans in the Arctic rely on surface water in many ways. Surface water meets domestic needs such as drinking, cooking, and cleaning as well as subsistence and industrial demands. Indigenous communities depend on sea ice and waterways for transportation across the landscape and access to traditional country foods. The minerals, mining, and oil and gas industries also use large quantities of surface water during winter to build ice roads and maintain infrastructure. As demand for this limited, but heavily-relied-upon resource continues to increase, it is now more critical than ever to understand the impacts of climate change on food and water security in the Arctic.",
        "Author": "White, Daniel M.\rS. Craig Gerlach\rPhilip Loring\rAmy C. Tidwell\rMolly C. Chambers",
        "DOI": "10.1088/1748-9326/2/4/045018",
        "ISSN": "1748-9326",
        "Issue": "4",
        "Journal": "Environmental Research Letters",
        "Pages": "045018",
        "Title": "Food and water security in a changing arctic climate",
        "URL": "http://iopscience.iop.org/1748-9326/2/4/045018/pdf/1748-9326_2_4_045018.pdf",
        "Volume": "2",
        "Year": "2007",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "3821",
        "_uuid": "058cd073-9f08-4809-9522-451f48581dbf",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/2/4/045018",
    "href": "http://data.globalchange.gov/reference/058cd073-9f08-4809-9522-451f48581dbf.json",
    "identifier": "058cd073-9f08-4809-9522-451f48581dbf",
    "uri": "/reference/058cd073-9f08-4809-9522-451f48581dbf"
}