{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The US electricity sector is currently responsible for more than 40% of both energy-related carbon dioxide emissions and total freshwater withdrawals for power plant cooling (EIA 2012a Annual Energy Outlook 2012 (Washington, DC: US Department of Energy), Kenny et al 2009 Estimated Use of Water in the United States 2005 ( US Geological Survey Circular vol 1344) (Reston, VA: US Geological Survey)). Changes in the future electricity generation mix in the United States will have important implications for water use, particularly given the changing water availability arising from competing demands and climate change and variability. However, most models that are used to make long-term projections of the electricity sector do not have sufficient regional detail for analyzing water-related impacts and informing important electricity- and water-related decisions. This paper uses the National Renewable Energy Laboratory’s Regional Energy Deployment System (ReEDS) to model a range of low-carbon electricity futures nationally that are used to calculate changes in national water use (a sample result, on water consumption, is included here). The model also produces detailed sub-regional electricity results through 2050 that can be linked with basin-level water modeling. The results will allow for sufficient geographic resolution and detail to be relevant from a water management perspective.",
        "Author": "Clemmer, S.\rJ. Rogers\rS. Sattler\rJ. Macknick\rT. Mai",
        "DOI": "10.1088/1748-9326/8/1/015004",
        "ISSN": "1748-9326",
        "Issue": "1",
        "Journal": "Environmental Research Letters",
        "Pages": "015004",
        "Title": "Modeling low-carbon US electricity futures to explore impacts on national and regional water use",
        "URL": "http://iopscience.iop.org/1748-9326/8/1/015004/pdf/1748-9326_8_1_015004.pdf",
        "Volume": "8",
        "Year": "2013",
        "_chapter": "[\"Ch. 20: Southwest FINAL\"]",
        "_record_number": "4008",
        "_uuid": "7c3330a1-25bb-4817-9f53-7d14cfa8cefe",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/8/1/015004",
    "href": "http://data.globalchange.gov/reference/7c3330a1-25bb-4817-9f53-7d14cfa8cefe.json",
    "identifier": "7c3330a1-25bb-4817-9f53-7d14cfa8cefe",
    "uri": "/reference/7c3330a1-25bb-4817-9f53-7d14cfa8cefe"
}