{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Objectives. Rainfall and runoff have been implicated in site-specific waterborne disease outbreaks. Because upward trends in heavy precipitation in the United States are projected to increase with climate change, this study sought to quantify the relationship between precipitation and disease outbreaks. ; Methods. The US Environmental Protection Agency waterborne disease database, totaling 548 reported outbreaks from 1948 through 1994, and precipitation data of the National Climatic Data Center were used to analyze the relationship between precipitation and waterborne diseases. Analyses were at the watershed level, stratified by groundwater and surface water contamination and controlled for effects due to season and hydrologic region. A Monte Carlo version of the Fisher exact test was used to test for statistical significance. ; Results. Fifty-one percent of waterborne disease outbreaks were preceded by precipitation events above the 90th percentile (P = .002), and 68% by events above the 80th percentile (P = .001). Outbreaks due to surface water contamination showed the strongest association with extreme precipitation during the month of the outbreak; a 2-month lag applied to groundwater contamination events. ; Conclusions. The statistically significant association found between rainfall and disease in the United States is important for water managers, public health officials, and risk assessors of future climate change.",
        "Author": "Curriero, F.C.\rPatz, J.A.\rRose, J.B.\rLele, S.",
        "DOI": "10.2105/AJPH.91.8.1194",
        "Issue": "8",
        "Journal": "American Journal of Public Health",
        "Pages": "1194-1199",
        "Title": "The association between extreme precipitation and waterborne disease outbreaks in the United States, 1948–1994",
        "Volume": "91",
        "Year": "2001",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Ch. 3: Water Resources FINAL\",\"Overview\"]",
        "_record_number": "125",
        "_uuid": "dba82efa-be61-4edd-af85-ee5e3ed07139",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.2105/AJPH.91.8.1194",
    "href": "http://data.globalchange.gov/reference/dba82efa-be61-4edd-af85-ee5e3ed07139.json",
    "identifier": "dba82efa-be61-4edd-af85-ee5e3ed07139",
    "uri": "/reference/dba82efa-be61-4edd-af85-ee5e3ed07139"
}