{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Objectives. The general aim of the EuroHEAT project was to improve public health responses to weather extremes and, in particular, to heatwaves. Study design. The public health responses were developed on the basis of the overall results from the two-year project, “Improving Public Health Responses to Extreme Weather – Euro- HEAT,” co-funded by the European Commission (DG Sanco). Methods. A literature review was carried out and a questionnaire was administered to health officials in charge of heat-health action plans in 2005 to survey existing heat–health action plans in Europe, and to identify models of the good practices for national/local preparedness planning. Results. The adverse health effects of heatwaves are largely preventable. Prevention requires a range of actions at different levels: from health system preparedness coordinated with meteorological early warning systems to timely public and medical advice and improvements to housing and urban planning. These actions can be integrated in a defined heat-health action plan. Guidance for the development of heat–health action plans has been made available through EuroHEAT and is being used in various countries in the European Region. Conclusions. EuroHEAT recommends developing and implementing heat-health action plans at the national and regional levels in Europe to prevent, react upon and contain heatrelated risks to health. (Int J Circumpolar Health 2009; 68 (1):8–22) Keywords: climate change, heatwaves, mortality, public health interventions, heat–health action plans",
        "Author": "Matthies, Franziska\rMenne, Bettina",
        "ISSN": "2242-3982",
        "Issue": "1",
        "Journal": "International Journal of Circumpolar Health",
        "Keywords": "climate change, heatwaves, mortality, public health interventions, heat–health action plans",
        "Short Title": "Prevention and management of health hazards related to heatwaves",
        "Title": "Prevention and management of health hazards related to heatwaves",
        "Type of Article": "climate change, heatwaves, mortality, public health interventions, heat–health action plans",
        "URL": "http://www.circumpolarhealthjournal.net/index.php/ijch/article/view/18293",
        "Volume": "68",
        "Year": "2009",
        "_chapter": "[\"Ch. 9: Human Health FINAL\"]",
        "_record_number": "4211",
        "_uuid": "5857d4c7-301a-4b84-a94a-819891c2258e",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/prevention-and-management-of-health-hazards-related-to-heatwaves",
    "href": "http://data.globalchange.gov/reference/5857d4c7-301a-4b84-a94a-819891c2258e.json",
    "identifier": "5857d4c7-301a-4b84-a94a-819891c2258e",
    "uri": "/reference/5857d4c7-301a-4b84-a94a-819891c2258e"
}