{
    "attrs": {
        ".reference_type": "0",
        ".text_styles": "<record><field id=\"4\"><run start=\"0\" /><run face=\"subscript\" start=\"65\" /><run start=\"66\" /></field></record>",
        "Abstract": "Statistical relationships between annual floods at 200 long-term (85–127 years of record) streamgauges in the coterminous United States and the global mean carbon dioxide concentration (GMCO2) record are explored. The streamgauge locations are limited to those with little or no regulation or urban development. The coterminous US is divided into four large regions and stationary bootstrapping is used to evaluate if the patterns of these statistical associations are significantly different from what would be expected under the null hypothesis that flood magnitudes are independent of GMCO2. In none of the four regions defined in this study is there strong statistical evidence for flood magnitudes increasing with increasing GMCO2. One region, the southwest, showed a statistically significant negative relationship between GMCO2 and flood magnitudes. The statistical methods applied compensate both for the inter-site correlation of flood magnitudes and the shorter-term (up to a few decades) serial correlation of floods.",
        "Author": "Hirsch, R.M.\rK.R. Ryberg",
        "DOI": "10.1080/02626667.2011.621895",
        "ISSN": "0262-6667",
        "Issue": "1",
        "Journal": "Hydrological Sciences Journal",
        "Keywords": "floods, ; trends, ; climate change, ; statistics, ; carbon dioxide",
        "Pages": "1-9",
        "Title": "Has the magnitude of floods across the USA changed with global CO2 levels?",
        "URL": "http://www.tandfonline.com/doi/abs/10.1080/02626667.2011.621895",
        "Volume": "57",
        "Year": "2012",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"RF 2\",\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "825",
        "_uuid": "a7f8dbf5-3ec8-4ee1-8740-014006b72bfd",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1080/02626667.2011.621895",
    "href": "http://data.globalchange.gov/reference/a7f8dbf5-3ec8-4ee1-8740-014006b72bfd.json",
    "identifier": "a7f8dbf5-3ec8-4ee1-8740-014006b72bfd",
    "uri": "/reference/a7f8dbf5-3ec8-4ee1-8740-014006b72bfd"
}