{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "HAPEX-MOBILHY data, consisting of one year of hourly atmospheric forcing data at Caumont (SAMER No. 3, 43.68°N, 0.1°W) were used repeatedly to run the two-layer Variable Infiltration Capacity (VIC-2L) land-surface scheme until the model reached equilibrium in its water and energy balance. The equilibrium results are compared with one year of weekly soil moisture measurements at different depths, the estimated latent heat fluxes for 35 days of the intensive observation period (IOP), and the accumulated evaporation, runoff and drainage for the entire soya crop season. The latent heat flux comparisons show that VIC-2L tends to underestimate the evaporation due to the low soil moisture in its upper layer. The soil moisture comparison shows that the total soil water content is well simulated in general, but the soil water content in the top 0.5 m is underestimated, especially in May and June. These comparisons suggest that the lack of a mechanism for moving moisture from the lower to the upper soil layer in VIC-2L is the main cause for model error in the HAPEX-MOBILHY application. A modified version of VIC-2L, which has a new feature that allows diffusion of moisture between soil layers, and a 0.1 m thin layer on top of the previous upper layer, is described. In addition, the leaf area index (LAI) and the fraction vegetation cover are allowed to vary at each time step in a manner consistent with the rest PILPS-RICE Workshop, rather than being seasonally fixed. With these modifications, the VIC-2L simulations are re-evaluated. These changes are shown to resolve most of the structural deficiencies in the original version of the model. The sensitivity analysis of the new version of the model to the choices of soil depths and root distribution show that the evapotranspiration and soil moisture at the model equilibrium state are more sensitive to the root distribution than to the soil depth.",
        "Author": "Liang, X.\rE.F. Wood\rD.P. Lettenmaier",
        "DOI": "10.1016/0921-8181(95)00046-1",
        "ISSN": "0921-8181",
        "Issue": "1-4",
        "Journal": "Global and Planetary Change",
        "Pages": "195-206",
        "Title": "Surface soil moisture parameterization of the VIC-2L model: Evaluation and modification",
        "Volume": "13",
        "Year": "1996",
        "_chapter": "[\"RF 3\",\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "1629",
        "_uuid": "a71d11d2-beed-43b3-8417-372422c035f6",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1016/0921-8181(95)00046-1",
    "href": "http://data.globalchange.gov/reference/a71d11d2-beed-43b3-8417-372422c035f6.json",
    "identifier": "a71d11d2-beed-43b3-8417-372422c035f6",
    "uri": "/reference/a71d11d2-beed-43b3-8417-372422c035f6"
}