{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "A frequently encountered difficulty in assessing model-predicted land–atmosphere exchanges of moisture and energy is the absence of comprehensive observations to which model predictions can be compared at the spatial and temporal resolutions at which the models operate. Various methods have been used to evaluate the land surface schemes in coupled models, including comparisons of model-predicted evapotranspiration with values derived from atmospheric water balances, comparison of model-predicted energy and radiative fluxes with tower measurements during periods of intensive observations, comparison of model-predicted runoff with observed streamflow, and comparison of model predictions of soil moisture with spatial averages of point observations.; While these approaches have provided useful model diagnostic information, the observation-based products used in the comparisons typically are inconsistent with the model variables with which they are compared—for example, observations are for points or areas much smaller than the model spatial resolution, comparisons are restricted to temporal averages, or the spatial scale is large compared to that resolved by the model. Furthermore, none of the datasets available at present allow an evaluation of the interaction of the water balance components over large regions for long periods. In this study, a model-derived dataset of land surface states and fluxes is presented for the conterminous United States and portions of Canada and Mexico. The dataset spans the period 1950–2000, and is at a 3-h time step with a spatial resolution of À degree. The data are distinct from reanalysis products in that precipitation is a gridded product derived directly from observations, and both the land surface water and energy budgets balance at every time step. The surface forcings include precipitation and air temperature (both gridded from observations), and derived downward solar and longwave radiation, vapor pressure deficit, and wind. Simulated runoff is shown to match observations quite well over large river basins. On this basis, and given the physically based model parameterizations, it is argued that other terms in the surface water balance (e.g., soil moisture and evapotranspiration) are well represented, at least for the purposes of diagnostic studies such as those in which atmospheric model reanalysis products have been widely used. These characteristics make this dataset useful for a variety of studies, especially where ground observations are lacking.",
        "Author": "Maurer, E.P.\rA.W. Wood\rJ.C. Adam\rD.P. Lettenmaier\rB. Nijssen",
        "DOI": "10.1175/1520-0442(2002)015<3237:ALTHBD>2.0.CO;2",
        "ISSN": "1520-0442",
        "Issue": "22",
        "Journal": "Journal of Climate",
        "Pages": "3237-3251",
        "Title": "A long-term hydrologically based dataset of land surface fluxes and states for the conterminous United States",
        "URL": "http://journals.ametsoc.org/doi/pdf/10.1175/1520-0442(2002)015%3C3237%3AALTHBD%3E2.0.CO%3B2",
        "Volume": "15",
        "Year": "2002",
        "_chapter": "[\"RF 3\",\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "1918",
        "_uuid": "dcf754dd-dd36-474c-8f78-981b0bc507d5",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/1520-0442(2002)015%3C3237:ALTHBD%3E2.0.CO;2",
    "href": "http://data.globalchange.gov/reference/dcf754dd-dd36-474c-8f78-981b0bc507d5.json",
    "identifier": "dcf754dd-dd36-474c-8f78-981b0bc507d5",
    "uri": "/reference/dcf754dd-dd36-474c-8f78-981b0bc507d5"
}