{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "An objective cyclone tracking algorithm is applied to twentieth century reanalysis (20CR) 6-hourly mean sea level pressure fields for the period 1871–2010 to infer historical trends and variability in extra-tropical cyclone activity. The tracking algorithm is applied both to the ensemble-mean analyses and to each of the 56 ensemble members individually. The ensemble-mean analyses are found to be unsuitable for accurately determining cyclone statistics. However, pooled cyclone statistics obtained by averaging statistics from individual members generally agree well with statistics from the NCEP-NCAR reanalyses for 1951–2010, although 20CR shows somewhat weaker cyclone activity over land and stronger activity over oceans. Both reanalyses show similar cyclone trend patterns in the northern hemisphere (NH) over 1951–2010. Homogenized pooled cyclone statistics are analyzed for trends and variability. Conclusions account for identified inhomogeneities, which occurred before 1949 in the NH and between 1951 and 1985 in the southern hemisphere (SH). Cyclone activity is estimated to have increased slightly over the period 1871–2010 in the NH. More substantial increases are seen in the SH. Notable regional and seasonal variations in trends are evident, as is profound decadal or longer scale variability. For example, the NH increases occur mainly in the mid-latitude Pacific and high-latitude Atlantic regions. For the North Atlantic-European region and southeast Australia, the 20CR cyclone trends are in agreement with trends in geostrophic wind extremes derived from in-situ surface pressure observations. European trends are also consistent with trends in the mean duration of wet spells derived from rain gauge data in Europe.",
        "Author": "Wang, X.L.\rFeng, Y.\rCompo, G.P.\rSwail, V.R.\rZwiers, F.W.\rAllan, R.J.\rSardeshmukh, P.D.",
        "DOI": "10.1007/s00382-012-1450-9",
        "ISSN": "0930-7575",
        "Issue": "11-12",
        "Journal": "Climate Dynamics",
        "Keywords": "Reanalysis data; Extra-tropical cyclones; Cyclone tracking; Data homogeneity tests; Data homogenization; Trends and low frequency variability",
        "Pages": "2775-2800",
        "Title": "Trends and low frequency variability of extra-tropical cyclone activity in the ensemble of twentieth century reanalysis",
        "Volume": "40",
        "Year": "2012",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\",\"Ch. 2: Our Changing Climate FINAL\",\"RF 2\"]",
        "_record_number": "3340",
        "_uuid": "57610605-1682-4827-878f-c12c6e9b674c",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s00382-012-1450-9",
    "href": "http://data.globalchange.gov/reference/57610605-1682-4827-878f-c12c6e9b674c.json",
    "identifier": "57610605-1682-4827-878f-c12c6e9b674c",
    "uri": "/reference/57610605-1682-4827-878f-c12c6e9b674c"
}