{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "We propose a simple relationship linking global sea-level variations on time scales of decades to centuries to global mean temperature. This relationship is tested on synthetic data from a global climate model for the past millennium and the next century. When applied to observed data of sea level and temperature for 1880-2000, and taking into account known anthropogenic hydrologic contributions to sea level, the correlation is >0.99, explaining 98% of the variance. For future global temperature scenarios of the Intergovernmental Panel on Climate Change's Fourth Assessment Report, the relationship projects a sea-level rise ranging from 75 to 190 cm for the period 1990-2100.",
        "Accession Number": "ISI:000272994200014",
        "Alternate Journal": "P Natl Acad Sci USA",
        "Author": "Vermeer, M.\rRahmstorf, S.",
        "Author Address": "Vermeer, M; Helsinki Univ Technol, Dept Surveying, POB 1200, FI-02150 Espoo, Finland; Helsinki Univ Technol, Dept Surveying, POB 1200, FI-02150 Espoo, Finland; Helsinki Univ Technol, Dept Surveying, FI-02150 Espoo, Finland; Potsdam Inst Climate Impact Res, D-14473 Potsdam, Germany",
        "DOI": "10.1073/pnas.0907765106",
        "Date": "Dec 22",
        "ISSN": "0027-8424",
        "Issue": "51",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Keywords": "global warming; projections; climate; ocean; rise; millennium; model",
        "Language": "English",
        "Notes": "535TM; Times Cited:68; Cited References Count:26",
        "Pages": "21527-21532",
        "Title": "Global sea level linked to global temperature",
        "Volume": "106",
        "Year": "2009",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "3288",
        "_uuid": "91591513-1cd5-4997-82a9-2843f3a69a22",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0907765106",
    "href": "http://data.globalchange.gov/reference/91591513-1cd5-4997-82a9-2843f3a69a22.json",
    "identifier": "91591513-1cd5-4997-82a9-2843f3a69a22",
    "uri": "/reference/91591513-1cd5-4997-82a9-2843f3a69a22"
}