{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Climate models project that by 2100, the northeastern US and eastern Canada will warm by approximately 3-5&#176;C, with increased winter precipitation. These changes will affect trees directly and also indirectly through effects on &#8220;nuisance&#8221; species, such as insect pests, pathogens, and invasive plants. We review how basic ecological principles can be used to predict nuisance species' responses to climate change and how this is likely to impact northeastern forests. We then examine in detail the potential responses of two pest species (hemlock woolly adelgid (<I>Adelges tsugae</I> Annand) and forest tent caterpillar (<I>Malacosoma disstria</I> Hubner)), two pathogens (armillaria root rot (<I>Armillaria</I> spp.) and beech bark disease (<I>Cryptococcus fagisuga</I> Lind.+ <I>Neonectria</I> spp.)), and two invasive plant species (glossy buckthorn (<I>Frangula alnus</I> Mill.) and oriental bittersweet (<I>Celastrus orbiculatus</I> Thunb.)). Several of these species are likely to have stronger or more widespread effects on forest composition and structure under the projected climate. However, uncertainty pervades our predictions because we lack adequate data on the species and because some species depend on complex, incompletely understood, unstable relationships. While targeted research will increase our confidence in making predictions, some uncertainty will always persist. Therefore, we encourage policies that allow for this uncertainty by considering a wide range of possible scenarios.<P></P>Les mod&#232;les climatiques pr&#233;voient des temp&#233;ratures 3-5&#176;C plus &#233;lev&#233;es et des pr&#233;cipitations hivernales plus abondantes vers 2100 dans le nord-est des &#201;tats-Unis et l'est du Canada. Ces changements affecteront les arbres directement et indirectement via leurs effets sur des esp&#232;ces nuisibles telles que les insectes ravageurs, les agents pathog&#232;nes et les plantes invasives. Nous passons en revue la fa&#231;on dont les principes &#233;cologiques peuvent &#234;tre utilis&#233;s pour pr&#233;dire la r&#233;action des esp&#232;ces nuisibles aux changements climatiques et la fa&#231;on dont cela pourrait affecter les for&#234;ts du nord-est. Nous &#233;tudions ensuite en d&#233;tail les r&#233;actions potentielles de deux insectes ravageurs: le puceron lanig&#232;re de la pruche (<I>Adelges tsugae</I> Annand) et la livr&#233;e des for&#234;ts (<I>Malacosoma disstria</I> Hubner), deux agents pathog&#232;nes: le pourridi&#233; agaric (<I>Armillaria</I> spp.) et la maladie corticale du h&#234;tre (<I>Cryptococcus fagisuga</I> Lind. + <I>Neonectria</I> spp.) et deux esp&#232;ces de plantes invasives: le nerprun bourdaine (<I>Frangula alnus</I> Mill.) et la c&#233;lastre asiatique (<I>Celastrus orbiculatus</I> Thunb.). Plusieurs de ces esp&#232;ces auront probablement des effets plus prononc&#233;s ou plus &#233;tendus sur la composition et la structure de la for&#234;t dans les conditions climatiques anticip&#233;es. Cependant, nos pr&#233;dictions demeurent incertaines &#224; cause du manque de donn&#233;es ad&#233;quates sur ces esp&#232;ces et parce que certaines esp&#232;ces d&#233;pendent de relations complexes, peu connues et instables. La recherche orient&#233;e nous permettra de faire des pr&#233;dictions avec une plus grande confiance, mais il restera toujours une certaine incertitude. Par cons&#233;quent, nous encourageons les politiques qui tiennent compte de cette incertitude en consid&#233;rant une vaste gamme de sc&#233;narios potentiels.",
        "Author": "Dukes, Jeffrey S.\rPontius, Jennifer\rOrwig, David\rGarnas, Jeffrey R.\rRodgers, Vikki L.\rBrazee, Nicholas\rCooke, Barry\rTheoharides, Kathleen A.\rStange, Erik E.\rHarrington, Robin\rEhrenfeld, Joan\rGurevitch, Jessica\rLerdau, Manuel\rStinson, Kristina\rWick, Robert\rAyres, Matthew",
        "DOI": "10.1139/X08-171",
        "Issue": "2",
        "Journal": "Canadian Journal of Forest Research",
        "Pages": "231-248",
        "Title": "Responses of insect pests, pathogens, and invasive plant species to climate change in the forests of northeastern North America: What can we predict?",
        "URL": "http://www.nrcresearchpress.com/doi/pdf/10.1139/X08-171",
        "Volume": "39",
        "Year": "2009",
        "_chapter": "[\"Ch. 16: Northeast FINAL\",\"RF 10\",\"Ch. 8: Ecosystems FINAL\",\"Ch. 7: Forests FINAL\"]",
        "_record_number": "1447",
        "_uuid": "e7407665-0935-44f1-bd53-90048c76787c",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1139/X08-171",
    "href": "http://data.globalchange.gov/reference/e7407665-0935-44f1-bd53-90048c76787c.json",
    "identifier": "e7407665-0935-44f1-bd53-90048c76787c",
    "uri": "/reference/e7407665-0935-44f1-bd53-90048c76787c"
}