{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Potential climate change effects on aspects of conjunctive management of water resources can be evaluated by linking climate models with fully integrated groundwater–surface water models. The objective of this study is to develop a modeling system that links global climate models with regional hydrologic models, using the California Central Valley as a case study. The new method is a supply and demand modeling framework that can be used to simulate and analyze potential climate change and conjunctive use. Supply-constrained and demand-driven linkages in the water system in the Central Valley are represented with the linked climate models, precipitation-runoff models, agricultural and native vegetation water use, and hydrologic flow models to demonstrate the feasibility of this method. Simulated precipitation and temperature were used from the GFDL-A2 climate change scenario through the 21st century to drive a regional water balance mountain hydrologic watershed model (MHWM) for the surrounding watersheds in combination with a regional integrated hydrologic model of the Central Valley (CVHM). Application of this method demonstrates the potential transition from predominantly surface water to groundwater supply for agriculture with secondary effects that may limit this transition of conjunctive use. The particular scenario considered includes intermittent climatic droughts in the first half of the 21st century followed by severe persistent droughts in the second half of the 21st century. These climatic droughts do not yield a valley-wide operational drought but do cause reduced surface water deliveries and increased groundwater abstractions that may cause additional land subsidence, reduced water for riparian habitat, or changes in flows at the Sacramento–San Joaquin River Delta. The method developed here can be used to explore conjunctive use adaptation options and hydrologic risk assessments in regional hydrologic systems throughout the world. ",
        "Author": "Hanson, R.T.\rFlint, L.E.\rFlint, A.L.\rDettinger, M.D.\rFaunt, C.C.\rCayan, D.\rSchmid, W.",
        "DOI": "10.1029/2011WR010774",
        "ISSN": "0043-1397",
        "Issue": "6",
        "Journal": "Water Resources Research",
        "Pages": "W00L08",
        "Title": "A method for physically based model analysis of conjunctive use in response to potential climate changes",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2011WR010774/pdf",
        "Volume": "48",
        "Year": "2012",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1110",
        "_uuid": "d56699d4-19fa-4fd6-bb31-f86c26271029",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2011WR010774",
    "href": "http://data.globalchange.gov/reference/d56699d4-19fa-4fd6-bb31-f86c26271029.json",
    "identifier": "d56699d4-19fa-4fd6-bb31-f86c26271029",
    "uri": "/reference/d56699d4-19fa-4fd6-bb31-f86c26271029"
}