{
    "attrs": {
        ".publisher": "Public Library of Science",
        ".reference_type": "0",
        "Abstract": "<p>Concern over climate change has led the U.S. to consider a cap-and-trade system to regulate emissions. Here we illustrate the land-use impact to U.S. habitat types of new energy development resulting from different U.S. energy policies. We estimated the total new land area needed by 2030 to produce energy, under current law and under various cap-and-trade policies, and then partitioned the area impacted among habitat types with geospatial data on the feasibility of production. The land-use intensity of different energy production techniques varies over three orders of magnitude, from 1.9–2.8 km<sup>2</sup>/TW hr/yr for nuclear power to 788–1000 km<sup>2</sup>/TW hr/yr for biodiesel from soy. In all scenarios, temperate deciduous forests and temperate grasslands will be most impacted by future energy development, although the magnitude of impact by wind, biomass, and coal to different habitat types is policy-specific. Regardless of the existence or structure of a cap-and-trade bill, at least 206,000 km<sup>2</sup> will be impacted without substantial increases in energy efficiency, which saves at least 7.6 km<sup>2</sup> per TW hr of electricity conserved annually and 27.5 km<sup>2</sup> per TW hr of liquid fuels conserved annually. Climate policy that reduces carbon dioxide emissions may increase the areal impact of energy, although the magnitude of this potential side effect may be substantially mitigated by increases in energy efficiency. The possibility of widespread energy sprawl increases the need for energy conservation, appropriate siting, sustainable production practices, and compensatory mitigation offsets.</p>",
        "Author": "McDonald, Robert I.\rFargione, Joseph\rKiesecker, Joe\rMiller, William M.\rPowell, Jimmie",
        "DOI": "10.1371/journal.pone.0006802",
        "Issue": "8",
        "Journal": "PLoS ONE",
        "Pages": "e6802",
        "Title": "Energy sprawl or energy efficiency: Climate policy impacts on natural habitat for the United States of America",
        "URL": "http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0006802",
        "Volume": "4",
        "Year": "2009",
        "_chapter": "[\"Ch. 10: Energy Water Land FINAL\"]",
        "_record_number": "3975",
        "_uuid": "62df8fca-fcfe-41c4-8b33-85cc3f126441",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1371/journal.pone.0006802",
    "href": "http://data.globalchange.gov/reference/62df8fca-fcfe-41c4-8b33-85cc3f126441.json",
    "identifier": "62df8fca-fcfe-41c4-8b33-85cc3f126441",
    "uri": "/reference/62df8fca-fcfe-41c4-8b33-85cc3f126441"
}