{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Background Red meat consumption has been associated with an increased risk of chronic diseases. However, its relationship with mortality remains uncertain.Methods We prospectively observed 37 698 men from the Health Professionals Follow-up Study (1986-2008) and 83 644 women from the Nurses' Health Study (1980-2008) who were free of cardiovascular disease (CVD) and cancer at baseline. Diet was assessed by validated food frequency questionnaires and updated every 4 years.Results We documented 23 926 deaths (including 5910 CVD and 9464 cancer deaths) during 2.96 million person-years of follow-up. After multivariate adjustment for major lifestyle and dietary risk factors, the pooled hazard ratio (HR) (95% CI) of total mortality for a 1-serving-per-day increase was 1.13 (1.07-1.20) for unprocessed red meat and 1.20 (1.15-1.24) for processed red meat. The corresponding HRs (95% CIs) were 1.18 (1.13-1.23) and 1.21 (1.13-1.31) for CVD mortality and 1.10 (1.06-1.14) and 1.16 (1.09-1.23) for cancer mortality. We estimated that substitutions of 1 serving per day of other foods (including fish, poultry, nuts, legumes, low-fat dairy, and whole grains) for 1 serving per day of red meat were associated with a 7% to 19% lower mortality risk. We also estimated that 9.3% of deaths in men and 7.6% in women in these cohorts could be prevented at the end of follow-up if all the individuals consumed fewer than 0.5 servings per day (approximately 42 g/d) of red meat.Conclusions Red meat consumption is associated with an increased risk of total, CVD, and cancer mortality. Substitution of other healthy protein sources for red meat is associated with a lower mortality risk.",
        "Author": "Pan, A.\rSun, Q.\rBernstein, A. M.",
        "DOI": "10.1001/archinternmed.2011.2287",
        "ISSN": "0003-9926",
        "Issue": "7",
        "Journal": "Archives of Internal Medicine",
        "Notes": "10.1001/archinternmed.2011.2287",
        "Pages": "555-563",
        "Title": "Red meat consumption and mortality: Results from 2 prospective cohort studies",
        "URL": "http://archinte.jamanetwork.com/data/Journals/INTEMED/23009/ioi110027_555_563.pdf",
        "Volume": "172",
        "Year": "2012",
        "_chapter": "[\"Ch. 9: Human Health FINAL\"]",
        "_record_number": "4581",
        "_uuid": "410bac15-decd-4d41-9634-6e04f8222d2a",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1001/archinternmed.2011.2287",
    "href": "http://data.globalchange.gov/reference/410bac15-decd-4d41-9634-6e04f8222d2a.json",
    "identifier": "410bac15-decd-4d41-9634-6e04f8222d2a",
    "uri": "/reference/410bac15-decd-4d41-9634-6e04f8222d2a"
}