{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Appropriate and relevant land cover information is increasingly required by a broad spectrum of scientific, economic and governmental applications as essential input to analyze such issues as assessing ecosystem status and health, understanding spatial patterns of biodiversity and developing land management policy. The publication of the first National Land Cover Dataset (NLCD 1992) (Vogelmann et al. 2001) created a 30-meter resolution land cover data layer over the conterminous United States from circa 1992 Landsat Thematic Mapper (TM) imagery. Information from this original NLCD 1992 has been used in thousands of applications in the private, public, and academic sectors ranging from assisting in placing cell phone towers to tracking how diseases spread. The national consistency of this information has provided critical analysis for many national applications such as the Heinz Center’s State of the Nation’s Ecosystems (Heinz Center 2002), the Environmental Protection Agency’s Draft Report on the Environment (USEPA 2003) and the U.S. Geological Survey National Water Quality Assessment program. Starting in 1999, new research was undertaken to expand and update NLCD 1992 into a full scale land cover database (with multiple instead of single products), and to produce it across all 50 states and Puerto Rico (Homer et al. 2004). This new database is called the National Land Cover Database 2001 (the 2001 refers to the nominal year from which most of the Landsat 5 and Landsat 7 imagery was acquired) and has been under production for 6 years. This article announces the completion of NLCD 2001 for the conterminous United States, with products that can identify one of 16 classes of land cover, the percent tree canopy, and the percent urban imperviousness for every 30-meter cell in the conterminous 48 states (approximately 27 billion cells). Both NLCD 1992 and NLCD 2001 have been produced and funded through an umbrella organization called the Multi-Resolution Land Characteristics Consortium (MRLC). This Consortium consists of 13 programs across 10 Federal agencies that require landcover data for addressing their agency needs (www.mrlc.gov). MRLC provided the umbrella to coordinate multi-agency NLCD mapping production and funding contributions. In addition to NLCD data, MRLC also offers approximately 6,200 terrain corrected Landsat 5 TM and Landsat 7 Enhanced Thematic Mapper (ETM+) scenes spanning growing season dates from 1982-2006 which are available for public web-enabled download from www.mrlc. gov. MRLC represents an excellent example of Federal government collaboration across many agencies to synergistically develop important geo-spatial data for the Nation.",
        "Author": "Homer, C.\rDewitz, J.\rFry, J.\rCoan, M.\rHossain, N.\rLarson, C.\rHerold, N.\rMcKerrow, A.\rVanDriel, J.N.\rWickham, J.",
        "ISSN": "0099-1112",
        "Issue": "4",
        "Journal": "Photogrammetric Engineering & Remote Sensing",
        "Pages": "337-341",
        "Title": "Completion of the 2001 national land cover database for the conterminous United States",
        "URL": "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3339477/pdf/ehp.120-a152.pdf",
        "Volume": "73",
        "Year": "2007",
        "_chapter": "[\"Ch. 13: Land Use and Land Cover Change FINAL\"]",
        "_record_number": "431",
        "_uuid": "ce3bab8e-99fc-4186-950e-53446cef9f6e",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/completion-of-the-2001-national-land-cover-database-for-the-conterminous-united-states",
    "href": "http://data.globalchange.gov/reference/ce3bab8e-99fc-4186-950e-53446cef9f6e.json",
    "identifier": "ce3bab8e-99fc-4186-950e-53446cef9f6e",
    "uri": "/reference/ce3bab8e-99fc-4186-950e-53446cef9f6e"
}