{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "BACKGROUND:Characterizing factors which determine susceptibility to air pollution is an important step in understanding the distribution of risk in a population and is critical for setting appropriate policies. We evaluate general and specific measures of community health as modifiers of risk for asthma and congestive heart failure following an episode of acute exposure to wildfire smoke.METHODS:A population-based study of emergency department visits and daily concentrations of fine particulate matter during a wildfire in North Carolina was performed. Determinants of community health defined by County Health Rankings were evaluated as modifiers of the relative risk. A total of 40 mostly rural counties were included in the study. These rankings measure factors influencing health: health behaviors, access and quality of clinical care, social and economic factors, and physical environment, as well as, the outcomes of health: premature mortality and morbidity. Pollutant concentrations were obtained from a mathematically modeled smoke forecasting system. Estimates of relative risk for emergency department visits were based on Poisson mixed effects regression models applied to daily visit counts.RESULTS:For asthma, the strongest association was observed at lag day 0 with excess relative risk of 66%(28,117). For congestive heart failure the excess relative risk was 42%(5,93). The largest difference in risk was observed after stratifying on the basis of Socio-Economic Factors. Difference in risk between bottom and top ranked counties by Socio-Economic Factors was 85% and 124% for asthma and congestive heart failure respectively.CONCLUSIONS:The results indicate that Socio-Economic Factors should be considered as modifying risk factors in air pollution studies and be evaluated in the assessment of air pollution impacts.",
        "Author": "Rappold, Ana\rCascio, Wayne\rKilaru, Vasu\rStone, Susan\rNeas, Lucas\rDevlin, Robert\rDiaz-Sanchez, David",
        "DOI": "10.1186/1476-069X-11-71",
        "ISSN": "1476-069X",
        "Issue": "1",
        "Journal": "Environmental Health",
        "Pages": "71",
        "Title": "Cardio-respiratory outcomes associated with exposure to wildfire smoke are modified by measures of community health",
        "URL": "http://www.ehjournal.net/content/pdf/1476-069X-11-71.pdf",
        "Volume": "11",
        "Year": "2012",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "4199",
        "_uuid": "21efa9a6-60df-4820-a8e4-71456cce1288",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1186/1476-069X-11-71",
    "href": "http://data.globalchange.gov/reference/21efa9a6-60df-4820-a8e4-71456cce1288.json",
    "identifier": "21efa9a6-60df-4820-a8e4-71456cce1288",
    "uri": "/reference/21efa9a6-60df-4820-a8e4-71456cce1288"
}