{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Causal attribution of recent biological trends to climate change is complicated because non-climatic influences dominate local, short-term biological changes. Any underlying signal from climate change is likely to be revealed by analyses that seek systematic trends across diverse species and geographic regions; however, debates within the Intergovernmental Panel on Climate Change (IPCC) reveal several definitions of a 'systematic trend'. Here, we explore these differences, apply diverse analyses to more than 1,700 species, and show that recent biological trends match climate change predictions. Global meta-analyses documented significant range shifts averaging 6.1 km per decade towards the poles ( or metres per decade upward), and significant mean advancement of spring events by 2.3 days per decade. We define a diagnostic fingerprint of temporal and spatial 'sign-switching' responses uniquely predicted by twentieth century climate trends. Among appropriate long-term/large-scale/multi-species data sets, this diagnostic fingerprint was found for 279 species. This suite of analyses generates 'very high confidence' (as laid down by the IPCC) that climate change is already affecting living systems.",
        "Author": "Parmesan, C.\rYohe, G.",
        "Author Address": "Parmesan, C (reprint author), Univ Texas, Patterson Labs 141, Austin, TX 78712 USA; Univ Texas, Patterson Labs 141, Austin, TX 78712 USA; Wesleyan Univ, Publ Affairs Ctr 238, Middletown, CT 06459 USA",
        "DOI": "10.1038/nature01286",
        "Date": "JAN 2 2003",
        "ISSN": "0028-0836",
        "Issue": "6918",
        "Journal": "Nature",
        "Keywords": "EGG-LAYING TRENDS; BRITISH BUTTERFLIES; PHENOLOGY; PLANTS; RESPONSES; BIRDS; TIME; TEMPERATURE; ABUNDANCE; MOUNTAIN",
        "Language": "English",
        "Pages": "37-42",
        "Title": "A globally coherent fingerprint of climate change impacts across natural systems",
        "URL": "http://www.discoverlife.org/pa/or/polistes/pr/2010nsf_macro/references/Parmesan_and_Yohe2003.pdf",
        "Volume": "421",
        "Year": "2003",
        "_chapter": "[\"Ch. 8: Ecosystems FINAL\"]",
        "_record_number": "2431",
        "_uuid": "b0ab019c-3ea7-4e75-986c-2cc74541c187",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1038/nature01286",
    "href": "http://data.globalchange.gov/reference/b0ab019c-3ea7-4e75-986c-2cc74541c187.json",
    "identifier": "b0ab019c-3ea7-4e75-986c-2cc74541c187",
    "uri": "/reference/b0ab019c-3ea7-4e75-986c-2cc74541c187"
}