{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Recent historic observed lows in Arctic sea ice extent, together with climate model projections of additional ice reductions in the future, have fueled speculations of potential new trans-Arctic shipping routes linking the Atlantic and Pacific Oceans. However, numerical studies of how projected geophysical changes in sea ice will realistically impact ship navigation are lacking. To address this deficiency, we analyze seven climate model projections of sea ice properties, assuming two different climate change scenarios [representative concentration pathways (RCPs) 4.5 and 8.5] and two vessel classes, to assess future changes in peak season (September) Arctic shipping potential. By midcentury, changing sea ice conditions enable expanded September navigability for common open-water ships crossing the Arctic along the Northern Sea Route over the Russian Federation, robust new routes for moderately ice-strengthened (Polar Class 6) ships over the North Pole, and new routes through the Northwest Passage for both vessel classes. Although numerous other nonclimatic factors also limit Arctic shipping potential, these findings have important economic, strategic, environmental, and governance implications for the region.",
        "Author": "Smith, Laurence C.\rStephenson, Scott R.",
        "DOI": "10.1073/pnas.1214212110",
        "Date": "March 26, 2013",
        "Issue": "13",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "E1191–E1195",
        "Title": "New Trans-Arctic shipping routes navigable by midcentury",
        "URL": "http://www.pnas.org/content/110/13/E1191.full.pdf+html",
        "Volume": "110",
        "Year": "2013",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "3814",
        "_uuid": "4847580e-7434-4639-b347-c61852375473",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.1214212110",
    "href": "http://data.globalchange.gov/reference/4847580e-7434-4639-b347-c61852375473.json",
    "identifier": "4847580e-7434-4639-b347-c61852375473",
    "uri": "/reference/4847580e-7434-4639-b347-c61852375473"
}