{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Scientific evidence accumulating over the past decade documents that climate change impacts are already being experienced in the US Northeast. Policy-makers and resource managers must now prepare for the impacts from climate change and support implementing such plans on the ground. In this paper we argue that climate change challenges the region to maintain its economic viability, but also holds some opportunities that may enhance economic development, human well-being, and social justice. To face these challenges and seize these opportunities effectively we must better understand adaptation capacities, opportunities and constraints, the social processes of adaptation, approaches for engaging critical players and the broader public in informed debate, decision-making, and conscious interventions in the adaptation process. This paper offers a preliminary qualitative assessment, in which we emphasize the need for (1) assessing the feasibility and side effects of technological adaptation options, (2) increasing available resources and improving equitable access to them, (3) increasing institutional flexibility, fit, cooperation and decision-making authority, (4) using and enhancing human and social capital, (5) improving access to insurance and other risk-spreading mechanisms, and (6) linking scientific information more effectively to decision-makers while engaging the public. Throughout, we explore these issues through illustrative sectoral examples. We conclude with a number of principles that may guide the preparation of future adaptation plans for the Northeast.",
        "Alternate Journal": "Mitig Adapt Strat Gl",
        "Author": "Moser, S. C.\rKasperson, R. E.\rYohe, G.\rAgyeman, J.",
        "Author Address": "Moser, SC; Natl Ctr Atmospher Res, Inst Study Soc & Environm, POB 3000, Boulder, CO 80307 USA; Natl Ctr Atmospher Res, Inst Study Soc & Environm, POB 3000, Boulder, CO 80307 USA; Natl Ctr Atmospher Res, Inst Study Soc & Environm, Boulder, CO 80307 USA; Clark Univ, Grad Sch Geog, Worcester, MA 01610 USA; Clark Univ, George Perkins Marsh Inst, Worcester, MA 01610 USA; Wesleyan Univ, Dept Econ, Middletown, CT USA; Tufts Univ, Dept Urban & Environm Policy & Planning, Medford, MA 02155 USA",
        "DOI": "10.1007/s11027-007-9132-3",
        "Date": "Jun",
        "ISSN": "1381-2386",
        "Issue": "5-6",
        "Journal": "Mitigation and Adaptation Strategies for Global Change",
        "Keywords": "climate change impacts; us northeast; adaptation; adaptive capacity; social learning; opportunities; constraints",
        "Language": "English",
        "Notes": "Sp. Iss. SI; V17xm; Times Cited:7; Cited References Count:69",
        "Pages": "643-659",
        "Title": "Adaptation to climate change in the Northeast United States: Opportunities, processes, constraints",
        "URL": "http://www.northeastclimateimpacts.org/pdf/miti/moser_et_al.pdf",
        "Volume": "13",
        "Year": "2008",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\",\"RG 10 Coasts\",\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "2101",
        "_uuid": "2f7da448-3778-4a00-ada5-e71c63dee873",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s11027-007-9132-3",
    "href": "http://data.globalchange.gov/reference/2f7da448-3778-4a00-ada5-e71c63dee873.json",
    "identifier": "2f7da448-3778-4a00-ada5-e71c63dee873",
    "uri": "/reference/2f7da448-3778-4a00-ada5-e71c63dee873"
}