{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "We use the GEOS-Chem chemical transport model combined with the GISS general; circulation model to calculate the aerosol direct and indirect (warm cloud) radiative forcings; from US anthropogenic sources over the 1950–2050 period, based on historical; 5 emission inventories and future projections from the IPCC A1B scenario. The aerosol; simulation is evaluated with observed spatial distributions and 1980–2010 trends of; aerosol concentrations and wet deposition in the contiguous US. The radiative forcing; from US anthropogenic aerosols is strongly localized over the eastern US. We; find that it peaked in 1970–1990, with values over the eastern US (east of 100\u000e W); 10 of −2.0Wm−2 for direct forcing including contributions from sulfate (−2.0Wm−2), nitrate; (−0.2Wm−2), organic carbon (−0.2Wm−2), and black carbon (+0.4Wm−2). The; aerosol indirect effect is of comparable magnitude to the direct forcing. We find that; the forcing declined sharply from 1990 to 2010 (by 0.8Wm−2 direct and 1.0Wm−2 indirect),; mainly reflecting decreases in SO2 emissions, and project that it will continue; 15 declining post-2010 but at a much slower rate since US SO2 emissions have already; declined by almost 60% from their peak. This suggests that much of the warming effect; of reducing US anthropogenic aerosol sources may have already been realized by; 2010, however some additional warming is expected through 2020. The small positive; radiative forcing from US BC emissions (+0.3Wm−2 over the eastern US in 2010) sug20; gests that an emission control strategy focused on BC would have only limited climate; benefit.",
        "Author": "Leibensperger, E. M.\rL.J. Mickley\rD.J. Jacob\rW.T. Chen\rJ.H. Seinfeld\rA. Nenes\rP.J. Adams\rD.G. Streets\rN. Kumar\rD. Rind",
        "DOI": "10.5194/acp-12-3333-2012",
        "ISSN": "1680-7324",
        "Issue": "7",
        "Journal": "Atmospheric Chemistry and Physics ",
        "Keywords": "transboundary pollution influences; stratiform cloud microphysics; eastern united-states; art. no. 4407; black-carbon; organic aerosol; tropospheric ozone; model description; droplet formation; sulfur cycle",
        "Language": "English",
        "Pages": "3333-3348",
        "Title": "Climatic effects of 1950-2050 changes in US anthropogenic aerosols - Part 1: Aerosol trends and radiative forcing",
        "URL": "http://atmos-chem-phys.net/12/3333/2012/acp-12-3333-2012.pdf",
        "Volume": "12",
        "Year": "2012",
        "_chapter": "[\"Ch. 15: Biogeochemical FINAL\",\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "399",
        "_uuid": "e5093ad6-fff0-48b1-863b-51882837f648",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.5194/acp-12-3333-2012",
    "href": "http://data.globalchange.gov/reference/e5093ad6-fff0-48b1-863b-51882837f648.json",
    "identifier": "e5093ad6-fff0-48b1-863b-51882837f648",
    "uri": "/reference/e5093ad6-fff0-48b1-863b-51882837f648"
}