{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Hourly data for 79 stations in the United States are used to develop an empirical model which can be used to estimate the time of observation bias associated with different observation schedules. The model is developed for both maximum and minimum monthly average temperature as well as monthly mean temperature. The model was tested on 28 independent stations, and the results were very good. Using seven years of hourly data the standard errors of estimate using the model were only moderately higher than the standard errors of estimate of the true time of observation bias. The physical characteristics of the model directly include a measure of mean monthly interdiurnal temperature differences, analemma information, and the effects of the daily temperature range due to solar forcing. A self-contained computer program has been developed which allows a user to estimate the time of observation bias anywhere in the contiguous United States without the costly exercise of accusing 24-hourly observations at first-order stations.",
        "Author": "Karl, T.R.\rWilliams, C.N., Jr\rP.J. Young\rW.M. Wendland",
        "DOI": "10.1175/1520-0450(1986)025<0145:AMTETT>2.0.CO;2",
        "ISSN": "0733-3021",
        "Issue": "2",
        "Journal": "Journal of Climate Applied Meteorology",
        "Pages": "145-160",
        "Title": "A model to estimate the time of observation bias associated with monthly mean maximum, minimum and mean temperatures for the United States",
        "URL": "http://journals.ametsoc.org/doi/pdf/10.1175/1520-0450%281986%29025%3C0145%3AAMTETT%3E2.0.CO%3B2",
        "Volume": "25",
        "Year": "1986",
        "_chapter": "[\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "1117",
        "_uuid": "1ac034e1-40d1-49ff-8f30-811e2579d6e5",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/1520-0450(1986)025%3C0145:AMTETT%3E2.0.CO;2",
    "href": "http://data.globalchange.gov/reference/1ac034e1-40d1-49ff-8f30-811e2579d6e5.json",
    "identifier": "1ac034e1-40d1-49ff-8f30-811e2579d6e5",
    "uri": "/reference/1ac034e1-40d1-49ff-8f30-811e2579d6e5"
}