{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Many rivers of cold, and even temperate, regions of the globe are covered with ice for a part of the year. Projections of future climate indicate that the duration, composition and extent of ice coverage, however, will gradually change. This may have wide-ranging consequences because ice is a critical component of cold-regions hydrologic systems and strongly affects, for example, extreme floods, low winter flows, river transport, hydroelectric production, and numerous ecological and water-quality characteristics. Following an overview of the processes characterizing the freezeup-ice growth-breakup sequence, the links of river ice to the hydrology of northern rivers are examined in detail. The rise in river stage that is caused by an ice cover is shown to be fundamental to ice-related hydrologic impacts, such as floods caused by freezeup and breakup ice jams, low winter flows caused by water storage during freezeup and sharp waves generated by ice-jam releases. Ice thickness and strength, both controlled by weather conditions, also play major roles. To date, the sensitivity of river-ice regimes to changes in climatic conditions has only been partly evaluated. Most studies have focussed on ice phenology and indicate trends that are consistent with changes in air temperature, while a few recent studies have addressed the more complex questions of how climate change may alter ice thickness or the severity of extreme ice jams and floods. Foreseeable changes to river-ice regimes, and associated hydrologic processes and impacts, are discussed in the light of current understanding. More frequent occurrence of mid-winter breakup and associated jamming is a major effect that can be predicted with some confidence for regions where such events are presently rare or unknown. It is stressed that gaps in current knowledge preclude quantitative prediction of site-specific changes to river-ice regimes, and several recommendations for future research are presented. Copyright © 2008 Her Majesty the Queen in right of Canada. Published by John Wiley & Sons, Ltd.",
        "Author": "Beltaos, S.\rProwse, T.",
        "DOI": "10.1002/hyp.7165",
        "ISSN": "1099-1085",
        "Issue": "1",
        "Journal": "Hydrological Processes",
        "Pages": "122-144",
        "Title": "River-ice hydrology in a shrinking cryosphere",
        "Volume": "23",
        "Year": "2009",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "1470",
        "_uuid": "b9e0d428-b44d-4f87-b349-5a875f39ccf4",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1002/hyp.7165",
    "href": "http://data.globalchange.gov/reference/b9e0d428-b44d-4f87-b349-5a875f39ccf4.json",
    "identifier": "b9e0d428-b44d-4f87-b349-5a875f39ccf4",
    "uri": "/reference/b9e0d428-b44d-4f87-b349-5a875f39ccf4"
}