{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Fluctuations in spring climate in the western United States over the last 4–5 decades are described by examining changes in the blooming of plants and the timing of snowmelt–runoff pulses. The two measures of spring’s onset that are employed are the timing of first bloom of lilac and honeysuckle bushes from a long-term cooperative phenological network, and the timing of the first major pulse of snowmelt recorded from high-elevation streams. Both measures contain year-to-year fluctuations, with typical year-to-year fluctuations at a given site of one to three weeks. These fluctuations are spatially coherent, forming regional patterns that cover most of the west. Fluctuations in lilac first bloom dates are highly correlated to those of honeysuckle, and both are significantly correlated with those of the spring snowmelt pulse. Each of these measures, then, probably respond to a common mechanism. Various analyses indicate that anomalous temperature exerts the greatest influence upon both interannual and secular changes in the onset of spring in these networks. Earlier spring onsets since the late 1970s are a remarkable feature of the records, and reflect the unusual spell of warmer-than-normal springs in western North America during this period. The warm episodes are clearly related to larger-scale atmospheric conditions across North America and the North Pacific, but whether this is predominantly an expression of natural variability or also a symptom of global warming is not certain.",
        "Author": "Cayan, D. R.\rKammerdiener, S. A.\rDettinger, M. D.\rCaprio, J. M.\rPeterson, D. H.",
        "DOI": "10.1175/1520-0477(2001)082<0399:citoos>2.3.co;2",
        "Date": "Mar",
        "ISSN": "0003-0007",
        "Issue": "3",
        "Journal": "Bulletin of the American Meteorological Society",
        "Keywords": "northern-hemisphere; atmospheric circulation; mass-balance; climate; variability; snow cover; temperature; pacific; phenology; america; trends",
        "Pages": "399-416",
        "Title": "Changes in the onset of spring in the western United States",
        "Type of Article": "Article",
        "Volume": "82",
        "Year": "2001",
        "_chapter": "[\"Ch. 8: Ecosystems FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "217",
        "_uuid": "a454cc19-a815-4db9-b074-bb97cb5925fb",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/1520-0477(2001)082%3C0399:citoos%3E2.3.co;2",
    "href": "http://data.globalchange.gov/reference/a454cc19-a815-4db9-b074-bb97cb5925fb.json",
    "identifier": "a454cc19-a815-4db9-b074-bb97cb5925fb",
    "uri": "/reference/a454cc19-a815-4db9-b074-bb97cb5925fb"
}