{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "In this investigation, how annual water use in the city of Phoenix, Arizona, was influenced by climatic variables between 1980 and 2004 is examined. Simple correlation coefficients between water use and annual mean temperature, total annual precipitation, and annual mean Palmer hydrological drought index values are \u00010.55, \u00020.69, \u00020.52, respectively, over the study period (annual water use increases with higher temperature, lower precipitation, and drought). Multivariate analyses using monthly climatic data indicate; that annual water use is controlled most by the overall state of drought, autumn temperatures, and summermonsoon precipitation. Model coefficients indicate that temperature, precipitation, and/or drought conditions certainly impact water use, although the magnitude of the annual water-use response to changes in climate was relatively low for an urban environment in which a sizable majority of residential water use is for outdoor purposes. People’s perception of the landscape’s water needs and their willingness and ability to respond to their perceptions by changing landscaping practices are probably more important than the landscape’s need for water in assessing residential water demand and the variation therein.",
        "Author": "Balling, Robert C.,  Jr.\rGober, P.",
        "DOI": "10.1175/JAM2518.1",
        "ISSN": "1558-8432",
        "Issue": "7",
        "Journal": "Journal of Applied Meteorology and Climatology",
        "Pages": "1130-1137",
        "Title": "Climate variability and residential water use in the city of Phoenix, Arizona",
        "Volume": "46",
        "Year": "2007",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "385",
        "_uuid": "4ca4c6e1-2dba-4969-867e-cf93a9a6cf78",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/JAM2518.1",
    "href": "http://data.globalchange.gov/reference/4ca4c6e1-2dba-4969-867e-cf93a9a6cf78.json",
    "identifier": "4ca4c6e1-2dba-4969-867e-cf93a9a6cf78",
    "uri": "/reference/4ca4c6e1-2dba-4969-867e-cf93a9a6cf78"
}