{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "This paper explores whether fundamental differences exist between urban and rural vulnerability to climate-induced changes in the fire regime of interior Alaska.  We further examine how communities and fire managers have responded to these changes and what additional adaptations could be put in place.  We take a case study approach, and draw conclusions from the application of a variety of social science methods including demographic analysis, semi-structured interviews, surveys, workshops, and observations of public meetings.  This work is part of an interdisciplinary study of feedbacks and interactions between climate, vegetation, fire, and human components of the boreal forest social ecological system of interior Alaska.  We have learned that while urban and rural communities in Interior Alaska face similar increased exposure to wildfire due to climate change, important differences exist in their sensitivity to these biophysical, climate induced changes.  In particular, reliance on wildfoods, delayed suppression response, financial resources and institutional connections vary between urban and rural communities.  These differences depend largely on social, economic and institutional factors and are not necessarily related to biophysical climate impacts per se.  Fire management and suppression action motivated by policy, economic or other pressures, can serve as unintentional or indirect adaptation to climate change.  However, this inadvertent response alone will not sufficiently reduce vulnerability to a changing fire regime.  More deliberate and strategic responses will be required given the magnitude of expected climate change and the likely intensification of the fire regime in interior Alaska.",
        "Author": "Trainor, Sarah F. \rChapin, F. Stuart, III\rMcGuire, A. David\rCalef, Monika\rFresco, Nancy\rKwart, Mary\rDuffy, Paul\rLovecraft, Amy Lauren\rRupp,  T. Scott\rDeWilde, La’Ona\rHuntington, Orville\rNatcher, David C.",
        "DOI": "10.1111/j.1751-8369.2009.00101.x",
        "Issue": "1",
        "Journal": "Polar Research",
        "Pages": "100-118",
        "Start Page": "100",
        "Title": "Vulnerability and adaptation to climate-related fire impacts in rural and urban interior Alaska",
        "Volume": "28",
        "Year": "2009",
        "_chapter": "[\"Ch. 12: Indigenous FINAL\",\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "3081",
        "_uuid": "dfd0d0e9-749a-460b-876d-f2b2cbe90acd",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1111/j.1751-8369.2009.00101.x",
    "href": "http://data.globalchange.gov/reference/dfd0d0e9-749a-460b-876d-f2b2cbe90acd.json",
    "identifier": "dfd0d0e9-749a-460b-876d-f2b2cbe90acd",
    "uri": "/reference/dfd0d0e9-749a-460b-876d-f2b2cbe90acd"
}