{
    "attrs": {
        ".publisher": "AGU",
        ".reference_type": "0",
        "Abstract": "We review the sea-level and energy budgets together from 1961, using recent and updated estimates of all terms. From 1972 to 2008, the observed sea-level rise (1.8 ± 0.2 mm yr&#8722;1 from tide gauges alone and 2.1 ± 0.2 mm yr&#8722;1 from a combination of tide gauges and altimeter observations) agrees well with the sum of contributions (1.8 ± 0.4 mm yr&#8722;1) in magnitude and with both having similar increases in the rate of rise during the period. The largest contributions come from ocean thermal expansion (0.8 mm yr&#8722;1) and the melting of glaciers and ice caps (0.7 mm yr&#8722;1), with Greenland and Antarctica contributing about 0.4 mm yr&#8722;1. The cryospheric contributions increase through the period (particularly in the 1990s) but the thermosteric contribution increases less rapidly. We include an improved estimate of aquifer depletion (0.3 mm yr&#8722;1), partially offsetting the retention of water in dams and giving a total terrestrial storage contribution of &#8722;0.1 mm yr&#8722;1. Ocean warming (90% of the total of the Earth's energy increase) continues through to the end of the record, in agreement with continued greenhouse gas forcing. The aerosol forcing, inferred as a residual in the atmospheric energy balance, is estimated as &#8722;0.8 ± 0.4 W m&#8722;2 for the 1980s and early 1990s. It increases in the late 1990s, as is required for consistency with little surface warming over the last decade. This increase is likely at least partially related to substantial increases in aerosol emissions from developing nations and moderate volcanic activity.",
        "Author": "Church, J. A.\rWhite, N.J.\rKonikow, L.F.\rDomingues, C.M.\rCogley, J.G.\rRignot, E.\rGregory, J.M.\rvan den Broeke, M.R.\rMonaghan, A.J.\rVelicogna, I.",
        "DOI": "10.1029/2011GL048794",
        "ISSN": "0094-8276",
        "Issue": "18",
        "Journal": "Geophysical Research Letters",
        "Keywords": "aerosol; energy budget; sea level; 0720 Cryosphere: Glaciers; 0726 Cryosphere: Ice sheets; 1641 Global Change: Sea level change (1222, 1225, 4304, 4556); 4556 Oceanography: Physical: Sea level: variations and mean (1222, 1225, 1641)",
        "Pages": "L18601",
        "Title": "Revisiting the Earth’s sea-level and energy budgets from 1961 to 2008",
        "Volume": "38",
        "Year": "2011",
        "_chapter": "[\"RF 3\",\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "1454",
        "_uuid": "94bb1e23-8dcb-42ba-87e9-6ba5119e1984",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2011GL048794",
    "href": "http://data.globalchange.gov/reference/94bb1e23-8dcb-42ba-87e9-6ba5119e1984.json",
    "identifier": "94bb1e23-8dcb-42ba-87e9-6ba5119e1984",
    "uri": "/reference/94bb1e23-8dcb-42ba-87e9-6ba5119e1984"
}