{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Over the twenty-first century, the frequency of extreme-heat events for major cities in heavily air conditioned California is projected to increase rapidly. Extreme heat is defined here as the temperature threshold for the 90th-percentile excedence probability (T90) of the local warmest summer days under the current climate. Climate projections from three atmosphere-ocean general circulation models, with a range of low to midhigh temperature sensitivity forced by the Special Report on Emission Scenarios higher, middle, and lower emission scenarios, indicate that these increases in temperature extremes and variance are projected to exceed the rate of increase in mean temperature. Overall, projected increases in extreme heat under the higher A1fi emission scenario by 2070-99 tend to be 20%-30% higher than those projected under the lower B1 emission scenario. Increases range from approximately 2 times the present-day number of days for inland California cities (e. g., Sacramento and Fresno), up to 4 times for previously temperate coastal cities (e. g., Los Angeles and San Diego), implying that present-day \"heat wave\" conditions may dominate summer months-and patterns of electricity demand-in the future. When the projected extreme heat and observed relationships between high temperature and electricity demand for California are mapped onto current availability, maintaining technology and population constant for demand-side calculations, a potential for electricity deficits as high as 17% during T90 peak electricity demand periods is found. Similar increases in extreme-heat days are likely for other southwestern U. S. urban locations, as well as for large cities in developing nations with rapidly increasing electricity demands. In light of the electricity response to recent extreme-heat events, such as the July 2006 heat waves in California, Missouri, and New York, these results suggest that future increases in peak electricity demand will challenge current transmission and supply methods as well as future planned supply capacities when population and income growth are taken into account.",
        "Alternate Journal": "J Appl Meteorol Clim",
        "Author": "Miller, N. L.\rHayhoe, K.\rJin, J.\rAuffhammer, M.",
        "Author Address": "Miller, NL; Univ Calif Berkeley, Lawrence Berkeley Lab, Div Earth Sci, 1 Cyclotron Rd, Berkeley, CA 94720 USA; Univ Calif Berkeley, Lawrence Berkeley Lab, Div Earth Sci, 1 Cyclotron Rd, Berkeley, CA 94720 USA; Univ Calif Berkeley, Lawrence Berkeley Lab, Div Earth Sci, Berkeley, CA 94720 USA; Texas Tech Univ, Dept Geosci, Lubbock, TX 79409 USA; Univ Calif Berkeley, Dept Agr & Resource Econ, Berkeley, CA 94720 USA",
        "DOI": "10.1175/2007jamc1480.1",
        "Date": "Jun",
        "ISSN": "1558-8424",
        "Issue": "6",
        "Journal": "Journal of Applied Meteorology and Climatology",
        "Keywords": "circulation model output; energy demand; temperature; responses; impacts",
        "Language": "English",
        "Notes": "327GS; Times Cited:12; Cited References Count:36",
        "Pages": "1834-1844",
        "Title": "Climate, extreme heat, and electricity demand in California",
        "URL": "http://journals.ametsoc.org/doi/pdf/10.1175/2007JAMC1480.1",
        "Volume": "47",
        "Year": "2008",
        "_chapter": "[\"Ch. 20: Southwest FINAL\"]",
        "_record_number": "2035",
        "_uuid": "71d9445f-170b-46f7-afb6-78275b3bc1c4",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/2007jamc1480.1",
    "href": "http://data.globalchange.gov/reference/71d9445f-170b-46f7-afb6-78275b3bc1c4.json",
    "identifier": "71d9445f-170b-46f7-afb6-78275b3bc1c4",
    "uri": "/reference/71d9445f-170b-46f7-afb6-78275b3bc1c4"
}