{
    "attrs": {
        ".publisher": "AGU",
        ".reference_type": "0",
        "Abstract": "Pine Island Glacier (PIG), Antarctica, is rapidly losing mass, supporting arguments that it may play a major role in 21st century sea-level rise. Yet this glacier's quantitative contribution to sea level based on theoretical and computational models is poorly known. We have developed a basin-scale glaciological model to examine the sensitivity of PIG to a range of environmental forcings. While oceanic melt likely played the leading role in recent thinning and retreat, we find that the particular grounding-line geometry with an extended ice plain in the 1990s made it susceptible to such forcing. Our model further indicates that while the rate of grounding-line retreat should diminish soon, the glacier's mass loss may continue at rates similar to, or moderately elevated from, the present. While substantial, our model-derived maximum rate of 2.7 cm/century is considerably smaller than previous heuristically-derived bounds on the sea-level contribution.",
        "Author": "Joughin, Ian\rSmith, Benjamin E.\rHolland, David M.",
        "DOI": "10.1029/2010GL044819",
        "ISSN": "0094-8276",
        "Issue": "20",
        "Journal": "Geophysical Research Letters",
        "Keywords": "ice streams; ice sheets; Pine Island Glacier; Antarctica; 0726 Cryosphere: Ice sheets; 0728 Cryosphere: Ice shelves; 0730 Cryosphere: Ice streams; 9310 Geographic Location: Antarctica; 0776 Cryosphere: Glaciology",
        "Pages": "L20502",
        "Title": "Sensitivity of 21st century sea level to ocean-induced thinning of Pine Island Glacier, Antarctica",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2010GL044819/pdf",
        "Volume": "37",
        "Year": "2010",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "1524",
        "_uuid": "b180c1e1-b9a8-47a6-8dad-e3cc3083b0ad",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2010GL044819",
    "href": "http://data.globalchange.gov/reference/b180c1e1-b9a8-47a6-8dad-e3cc3083b0ad.json",
    "identifier": "b180c1e1-b9a8-47a6-8dad-e3cc3083b0ad",
    "uri": "/reference/b180c1e1-b9a8-47a6-8dad-e3cc3083b0ad"
}