{
    "attrs": {
        ".reference_type": "0",
        ".text_styles": "<record><field id=\"4\"><run start=\"0\" /><run face=\"italic\" start=\"36\" /><run start=\"53\" /></field></record>",
        "Abstract": "In October-November 1978, several thousand living walruses came ashore in at least four localities on St. Lawrence Island where they had not been present before in this century. They hauled out also at two other sites which they have occupied annually but in much smaller numbers. At least 537 animals died on the haulout areas at that time, and approximately 400 other carcasses washed ashore from various sources. This was by far the greatest mortality of walruses ever recorded in an event of this kind. At least 15% of the carcasses on the haulouts were aborted fetuses, 24% were 5-6-month-old calves; the others were older animals ranging in age from 1 to 37 years old. About three-fourths of the latter on the haulouts were females; in the non-haulouts areas the sex ratio was about 1:1. Forty of the best preserved carcasses were examined by necropsy. The principal cause of death was identified as extreme torsion of the cervical spine, with resultant cerebrospinal hemorrhage, apparently due to traumatization by other walruses. Nearly all of the dead were extremely lean, having less than half as much subcutaneous fat as healthy animals examined in previous years.",
        "Author": "Fay, Francis H.\rKelly, Brendan P.",
        "DOI": "10.14430/arctic2558",
        "ISSN": "1923-1245",
        "Issue": "2",
        "Journal": "Arctic",
        "Keywords": "Animal behaviour\rAnimal mortality\rNecropsy\rWalruses\rSt. Lawrence Island, Alaska",
        "Title": "Mass natural mortality of walruses (Odobenus rosmarus) at St. Lawrence Island, Bering Sea, autumn 1978",
        "Type of Article": "Animal behaviour; Animal mortality; Necropsy; Walruses; St. Lawrence Island, Alaska",
        "URL": "http://arctic.synergiesprairies.ca/arctic/index.php/arctic/article/view/2558",
        "Volume": "33",
        "Year": "1980",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "4390",
        "_uuid": "da389ae9-0bda-41ff-9f5c-cd883838ee2d",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.14430/arctic2558",
    "href": "http://data.globalchange.gov/reference/da389ae9-0bda-41ff-9f5c-cd883838ee2d.json",
    "identifier": "da389ae9-0bda-41ff-9f5c-cd883838ee2d",
    "uri": "/reference/da389ae9-0bda-41ff-9f5c-cd883838ee2d"
}