{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Water vapour is the most important contributor to the natural greenhouse effect, and the amount of water vapour in the atmosphere is expected to increase under conditions of greenhouse-gas-induced warming, leading to a significant feedback on anthropogenic climate change(1-3). Theoretical and modelling studies predict that relative humidity will remain approximately constant at the global scale as the climate warms, leading to an increase in specific humidity(1,4,5). Although significant increases in surface specific humidity have been identified in several regions(6-9), and on the global scale in non-homogenized data(10), it has not been shown whether these changes are due to natural or human influences on climate. Here we use a new quality-controlled and homogenized gridded observational data set of surface humidity, with output from a coupled climate model, to identify and explore the causes of changes in surface specific humidity over the late twentieth century. We identify a significant global-scale increase in surface specific humidity that is attributable mainly to human influence. Specific humidity is found to have increased in response to rising temperatures, with relative humidity remaining approximately constant. These changes may have important implications, because atmospheric humidity is a key variable in determining the geographical distribution(11-13) and maximum intensity(14) of precipitation, the potential maximum intensity of tropical cyclones(15), and human heat stress(16), and has important effects on the biosphere(17) and surface hydrology(17,18).",
        "Accession Number": "35",
        "Author": "Willett, K.M.\rGillett, N.P.\rJones, P.D.\rThorne, P.W.",
        "Author Address": "Gillett, NP (reprint author), Univ E Anglia, Sch Environm Sci, Climat Res Unit, Norwich NR4 7TJ, Norfolk, England; Univ E Anglia, Sch Environm Sci, Climat Res Unit, Norwich NR4 7TJ, Norfolk, England; Met Off, Hadley Ctr, Exeter EX1 3PB, Devon, England",
        "DOI": "10.1038/nature06207",
        "Date": "OCT 11 2007",
        "ISSN": "0028-0836",
        "Issue": "7163",
        "Journal": "Nature",
        "Keywords": "RELATIVE-HUMIDITY; WATER-VAPOR; TEMPERATURE; TRENDS; CLIMATOLOGY; MODEL; VARIABILITY; ICOADS; CYCLE",
        "Language": "English",
        "Pages": "710-712",
        "Title": "Attribution of observed surface humidity changes to human influence",
        "Volume": "449",
        "Year": "2007",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "3433",
        "_uuid": "6e726151-1805-4e14-9210-0b81a99844ac",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1038/nature06207",
    "href": "http://data.globalchange.gov/reference/6e726151-1805-4e14-9210-0b81a99844ac.json",
    "identifier": "6e726151-1805-4e14-9210-0b81a99844ac",
    "uri": "/reference/6e726151-1805-4e14-9210-0b81a99844ac"
}