{
    "attrs": {
        ".publisher": "Public Library of Science",
        ".reference_type": "0",
        ".text_styles": "<record><field id=\"4\"><run start=\"0\" /><run face=\"italic\" start=\"64\" /><run start=\"80\" /></field></record>",
        "Abstract": "<p>The Asian tiger mosquito, <italic>Aedes albopictus</italic> (Skuse), is an invasive species with substantial biting activity, high disease vector potential, and a global distribution that continues to expand. New Jersey, southern New York, and Pennsylvania are currently the northernmost boundary of established <italic>Ae. albopictus</italic> populations in the eastern United States. Using positive geographic locations from these areas, we modeled the potential future range expansion of <italic>Ae. albopictus</italic> in northeastern USA under two climate change scenarios. The land area with environmental conditions suitable for <italic>Ae. albopictus</italic> populations is expected to increase from the current 5% to 16% in the next two decades and to 43%–49% by the end of the century. Presently, about one-third of the total human population of 55 million in northeastern USA reside in urban areas where <italic>Ae. albopictus</italic> is present. This number is predicted to double to about 60% by the end of the century, encompassing all major urban centers and placing over 30 million people under the threat of dense <italic>Ae. albopictus</italic> infestations. This mosquito species presents unique challenges to public health agencies and has already strained the resources available to mosquito control programs within its current range. As it continues to expand into areas with fewer resources and limited organized mosquito control, these challenges will be further exacerbated. Anticipating areas of potential establishment, while planning ahead and gathering sufficient resources will be the key for successful public health campaigns. A broad effort in community sanitation and education at all levels of government and the private sector will be required until new control techniques are developed that can be applied efficiently and effectively at reasonable cost to very large areas.</p>",
        "Author": "Rochlin, Ilia\rNinivaggi, Dominick V.\rHutchinson, Michael L.\rFarajollahi, Ary",
        "DOI": "10.1371/journal.pone.0060874",
        "ISSN": "1932-6203",
        "Issue": "4",
        "Journal": "PLoS ONE",
        "Pages": "e60874",
        "Title": "Climate change and range expansion of the Asian tiger mosquito (Aedes albopictus) in northeastern USA: Implications for public health practitioners",
        "URL": "http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0060874",
        "Volume": "8",
        "Year": "2013",
        "_chapter": "[\"Ch. 16: Northeast FINAL\"]",
        "_record_number": "3983",
        "_uuid": "5a091036-8e68-41b5-a63a-ff33b8fc1889",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1371/journal.pone.0060874",
    "href": "http://data.globalchange.gov/reference/5a091036-8e68-41b5-a63a-ff33b8fc1889.json",
    "identifier": "5a091036-8e68-41b5-a63a-ff33b8fc1889",
    "uri": "/reference/5a091036-8e68-41b5-a63a-ff33b8fc1889"
}