{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Pacific Northwest (PNW) hydrology is particularly sensitive to changes in climate because snowmelt dominates seasonal runoff, and temperature changes impact the rain/snow balance. Based on results from the Fourth Assessment Report of the Intergovernmental Panel on Climate Change (IPCC AR4), we updated previous studies of implications of climate change on PNW hydrology. PNW 21st century hydrology was simulated using 20 Global Climate Models (GCMs) and 2 greenhouse gas emissions scenarios over Washington and the greater Columbia River watershed, with additional focus on the Yakima River watershed and the Puget Sound which are particularly sensitive to climate change. We evaluated projected changes in snow water equivalent (SWE), soil moisture, runoff, and streamflow for A1B and B1 emissions scenarios for the 2020s, 2040s, and 2080s. April 1 SWE is projected to decrease by approximately 38–46% by the 2040s (compared with the mean over water years 1917–2006), based on composite scenarios of B1 and A1B, respectively, which represent average effects of all climate models. In three relatively warm transient watersheds west of the Cascade crest, April 1 SWE is projected to almost completely disappear by the 2080s. By the 2080s, seasonal streamflow timing will shift significantly in both snowmelt dominant and rain–snow mixed watersheds. Annual runoff across the State is projected to increase by 2–3% by the 2040s; these changes are mainly driven by projected increases in winter precipitation.",
        "Author": "Elsner, M.M.\rCuo, L.\rVoisin, N.\rDeems, J.S.\rHamlet, A.F.\rVano, J.A.\rMickelson, K.E.B.\rLee, S.Y.\rLettenmaier, D.P.",
        "DOI": "10.1007/s10584-010-9855-0",
        "ISSN": "0165-0009",
        "Issue": "1-2",
        "Journal": "Climatic Change",
        "Pages": "225-260",
        "Title": "Implications of 21st century climate change for the hydrology of Washington State",
        "Volume": "102",
        "Year": "2010",
        "_chapter": "[\"RG 6 Northwest\",\"Ch. 3: Water Resources FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "927",
        "_uuid": "f05b7c3d-51e4-4a58-ae86-c684b3682dd4",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s10584-010-9855-0",
    "href": "http://data.globalchange.gov/reference/f05b7c3d-51e4-4a58-ae86-c684b3682dd4.json",
    "identifier": "f05b7c3d-51e4-4a58-ae86-c684b3682dd4",
    "uri": "/reference/f05b7c3d-51e4-4a58-ae86-c684b3682dd4"
}