{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Previous research on the determinants of effectiveness in knowledge systems seeking to support sustainable development has highlighted the importance of “boundary work” through which research communities organize their relations with new science, other sources of knowledge, and the worlds of action and policymaking. A growing body of scholarship postulates specific attributes of boundary work that promote used and useful research. These propositions, however, are largely based on the experience of a few industrialized countries. We report here on an effort to evaluate their relevance for efforts to harness science in support of sustainability in the developing world. We carried out a multicountry comparative analysis of natural resource management programs conducted under the auspices of the Consultative Group on International Agricultural Research. We discovered six distinctive kinds of boundary work contributing to the successes of those programs—a greater variety than has been documented in previous studies. We argue that these different kinds of boundary work can be understood as a dual response to the different uses for which the results of specific research programs are intended, and the different sources of knowledge drawn on by those programs. We show that these distinctive kinds of boundary work require distinctive strategies to organize them effectively. Especially important are arrangements regarding participation of stakeholders, accountability in governance, and the use of “boundary objects.” We conclude that improving the ability of research programs to produce useful knowledge for sustainable development will require both greater and differentiated support for multiple forms of boundary work.",
        "Author": "Clark, William C.\rTomich, Thomas P.\rvan Noordwijk, Meine\rGuston, David\rCatacutan, Delia\rDickson, Nancy M.\rMcNie, Elizabeth",
        "DOI": "10.1073/pnas.0900231108",
        "Date": "August 15, 2011",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "1-8",
        "Title": "Boundary work for sustainable development: Natural resource management at the Consultative Group on International Agricultural Research (CGIAR)",
        "URL": "http://www.pnas.org/content/early/2011/08/11/0900231108.full.pdf+html",
        "Volume": "in press",
        "Year": "2011",
        "_chapter": "[\"Ch. 26: Decision Support FINAL\"]",
        "_record_number": "4031",
        "_uuid": "57ff23e1-fec1-4d5c-a098-fcf944e01e17",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0900231108",
    "href": "http://data.globalchange.gov/reference/57ff23e1-fec1-4d5c-a098-fcf944e01e17.json",
    "identifier": "57ff23e1-fec1-4d5c-a098-fcf944e01e17",
    "uri": "/reference/57ff23e1-fec1-4d5c-a098-fcf944e01e17"
}