{
    "attrs": {
        ".reference_type": "9",
        "Abstract": "Land use is at the center of one of the most vexing challenges for the coming decades: to provide enough food, fiber and shelter for the world's population; raise the standard of living for the billion people currently below the poverty line; and simultaneously sustain the world's ecosystems for use by humans and other species. The intended consequence of cropland expansion, urban growth, and other land use changes is to satisfy demands from the increasing appetite of the world's population. Unintended consequences, however, can alter ecological processes and have far-reaching and long-term effects that potentially compromise the basic functioning of ecosystems.Recently, the scientific community has begun to confront such issues. Several national and international programs have been at the forefront of scientific enquiry on the causes and consequences of land use change, including: the Land Use and Land Cover Change Program of the National Aeronautics and Space Administration, the Land Use program element in the interagency U.S. Climate Change Science Program, and the International Geosphere-Biosphere's Land Use and Cover Change (LUCC) core project. The result has been significant advances in understanding the complex socioeconomic, technological, and biophysical factors that drive land use change worldwide.",
        "DOI": "10.1029/GM153",
        "Editor": "DeFries, R. S.\rAsner, G. P.\rHoughton, R. A.",
        "ISBN": "0-87590-418-1",
        "Keywords": "Land use&#8212\rDecision making&#8212\rCase studies\rEnvironmental degradation&#8212\rCase studies",
        "Number of Pages": "344",
        "Place Published": "Washington, DC",
        "Publisher": "American Geophysical Union",
        "Series Title": "Geophys. Monogr. Ser.",
        "Title": "Ecosystems and Land Use Change",
        "Volume": "153",
        "Year": "2004",
        "_chapter": "[\"Ch. 13: Land Use and Land Cover Change FINAL\"]",
        "_record_number": "4319",
        "_uuid": "c035bb1f-4314-4eca-8f16-aeb923cec0d0",
        "reftype": "Edited Book"
    },
    "child_publication": "/book/c95510ec-1c69-446f-9e7f-f379e8b9ee89",
    "href": "http://data.globalchange.gov/reference/c035bb1f-4314-4eca-8f16-aeb923cec0d0.json",
    "identifier": "c035bb1f-4314-4eca-8f16-aeb923cec0d0",
    "uri": "/reference/c035bb1f-4314-4eca-8f16-aeb923cec0d0"
}