{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Sea level rise over the coming centuries is perhaps the most damaging side of rising temperature (Anthoff et al., 2009). The economic costs and social consequences of coastal flooding and forced migration will probably be one of the dominant impacts of global warming (Sugiyama et al., 2008). To date, however, few studies (Nicholls et al., 2008; Anthoff et al., 2009) on infrastructure and socio-economic planning include provision for multi-century and multi-metre rises in mean sea level. Here we use a physically plausible sea level model constrained by observations, and forced with four new Representative Concentration Pathways (RCP) radiative forcing scenarios (Moss et al., 2010) to project median sea level rises of 0.57 for the lowest forcing and 1.10 m for the highest forcing by 2100 which rise to 1.84 and 5.49 m respectively by 2500. Sea level will continue to rise for several centuries even after stabilisation of radiative forcing with most of the rise after 2100 due to the long response time of sea level. The rate of sea level rise would be positive for centuries, requiring 200–400 years to drop to the 1.8 mm/yr 20th century average, except for the RCP3PD which would rely on geoengineering.",
        "Author": "Jevrejeva, S.\rJ.C. Moore\rA. Grinsted",
        "DOI": "10.1016/j.gloplacha.2011.09.006",
        "ISSN": "0921-8181",
        "Journal": "Global and Planetary Change",
        "Keywords": "sea level rise projections; ; radiative forcing scenarios; ; impact of sea level rise",
        "Pages": "14-20",
        "Title": "Sea level projections to AD2500 with a new generation of climate change scenarios",
        "Volume": "80-81",
        "Year": "2012",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "1505",
        "_uuid": "08968d1e-1e6c-4b44-9951-71255edd71e7",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1016/j.gloplacha.2011.09.006",
    "href": "http://data.globalchange.gov/reference/08968d1e-1e6c-4b44-9951-71255edd71e7.json",
    "identifier": "08968d1e-1e6c-4b44-9951-71255edd71e7",
    "uri": "/reference/08968d1e-1e6c-4b44-9951-71255edd71e7"
}