{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "BACKGROUND: During the summer of 2003 numerous fires burned in British Columbia, Canada. OBJECTIVES: We examined the associations between respiratory and cardiovascular physician visits and hospital admissions, and three measures of smoke exposure over a 92-day study period (1 July to 30 September 2003). METHODS: A population-based cohort of 281,711 residents was identified from administrative data. Spatially specific daily exposure estimates were assigned to each subject based on total measurements of particulate matter (PM) ≤ 10 μm in aerodynamic diameter (PM10) from six regulatory tapered element oscillating microbalance (TEOM) air quality monitors, smoke-related PM10 from a CALPUFF dispersion model run for the study, and a SMOKE exposure metric for plumes visible in satellite images. Logistic regression with repeated measures was used to estimate associations with each outcome. RESULTS: The mean (± SD) exposure based on TEOM-measured PM10 was 29 ± 31 μg/m3, with an interquartile range of 14-31 μg/m3. Correlations between the TEOM, smoke, and CALPUFF metrics were moderate (0.37-0.76). Odds ratios (ORs) for a 30-μg/m3 increase in TEOM-based PM10 were 1.05 [95% confidence interval (CI), 1.03-1.06] for all respiratory physician visits, 1.16 (95% CI, 1.09-1.23) for asthma-specific visits, and 1.15 (95% CI, 1.00-1.29) for respiratory hospital admissions. Associations with cardiovascular outcomes were largely null. CONCLUSIONS: Overall we found that increases in TEOM-measured PM10 were associated with increased odds of respiratory physician visits and hospital admissions, but not with cardiovascular health outcomes. Results indicating effects of fire smoke on respiratory outcomes are consistent with previous studies, as are the null results for cardiovascular outcomes. Some agreement between TEOM and the other metrics suggests that exposure assessment tools that are independent of air quality monitoring may be useful with further refinement.",
        "Author": "Henderson, S. B.\rBrauer, M.\rMacnab, Y. C.\rKennedy, S. M.",
        "Author Address": "School of Environmental Health, University of British Columbia, Vancouver, British Columbia, Canada. sarah.henderson@ubc.ca",
        "DOI": "10.1289/ehp.1002288",
        "Issue": "9",
        "Journal": "Environmental Health Perspectives",
        "Keywords": "Adolescent\rAdult\rAged\rAged, 80 and over\rAir Pollutants\rBritish Columbia\rCardiovascular Diseases\rChild\rCohort Studies\rEnvironmental Monitoring\rEpidemiological Monitoring\rFemale\rFires\rHospitalization\rHumans\rInfant\rInfant, Newborn\rLogistic Models\rMale\rMiddle Aged\rModels, Theoretical\rOffice Visits\rParticulate Matter\rRemote Sensing Technology\rRespiratory Tract Diseases\rYoung Adult",
        "Notes": "Journal Article,Research Support, Non-U.S. Gov't",
        "Pages": "1266-1271",
        "Title": "Three measures of forest fire smoke exposure and their associations with respiratory and cardiovascular health outcomes in a population-based cohort",
        "URL": "http://europepmc.org/articles/PMC3230386?pdf=render",
        "Volume": "119",
        "Year": "2011",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "4200",
        "_uuid": "250b4ec3-1264-4570-8417-c00e6d8752a8",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1289/ehp.1002288",
    "href": "http://data.globalchange.gov/reference/250b4ec3-1264-4570-8417-c00e6d8752a8.json",
    "identifier": "250b4ec3-1264-4570-8417-c00e6d8752a8",
    "uri": "/reference/250b4ec3-1264-4570-8417-c00e6d8752a8"
}