{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "This article provides consolidated estimates of water withdrawal and water consumption for the full life cycle of selected electricity generating technologies, which includes component manufacturing, fuel acquisition, processing, and transport, and power plant operation and decommissioning. Estimates were gathered through a broad search of publicly available sources, screened for quality and relevance, and harmonized for methodological differences. Published estimates vary substantially, due in part to differences in production pathways, in defined boundaries, and in performance parameters. Despite limitations to available data, we find that: water used for cooling of thermoelectric power plants dominates the life cycle water use in most cases; the coal, natural gas, and nuclear fuel cycles require substantial water per megawatt-hour in most cases; and, a substantial proportion of life cycle water use per megawatt-hour is required for the manufacturing and construction of concentrating solar, geothermal, photovoltaic, and wind power facilities. On the basis of the best available evidence for the evaluated technologies, total life cycle water use appears lowest for electricity generated by photovoltaics and wind, and highest for thermoelectric generation technologies. This report provides the foundation for conducting water use impact assessments of the power sector while also identifying gaps in data that could guide future research.",
        "Author": "Meldrum, J. \rS. Nettles-Anderson\rG. Heath\rJ. Macknick",
        "DOI": "10.1088/1748-9326/8/1/015031",
        "ISSN": "1748-9326",
        "Issue": "1",
        "Journal": "Environmental Research Letters",
        "Pages": "015031",
        "Title": "Life cycle water use for electricity generation: A review and harmonization of literature estimates",
        "URL": "http://iopscience.iop.org/1748-9326/8/1/015031/pdf/1748-9326_8_1_015031.pdf",
        "Volume": "8",
        "Year": "2013",
        "_chapter": "[\"Ch. 10: Energy Water Land FINAL\"]",
        "_record_number": "3976",
        "_uuid": "dd69310e-a111-413f-945e-85fde42c1cb9",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/8/1/015031",
    "href": "http://data.globalchange.gov/reference/dd69310e-a111-413f-945e-85fde42c1cb9.json",
    "identifier": "dd69310e-a111-413f-945e-85fde42c1cb9",
    "uri": "/reference/dd69310e-a111-413f-945e-85fde42c1cb9"
}