{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/indicator-grassland-shrubland-pasture-cover.json",
    "identifier": "indicator-grassland-shrubland-pasture-cover",
    "in_library": null,
    "publication_year": 2015,
    "report_type_identifier": "indicator",
    "summary": "Key Points:\r\n\r\n1.\tThis indicator measures cover by grasslands, shrublands, pastures, and herbaceous wetlands in the contiguous United States. These land cover types respond to climate influences, such as changes in rainfall or wildfire, and to human influences, such as changes in land use or management.  \r\n\r\n2.\tGrasslands, shrublands, pastures, and herbaceous wetlands accounted for nearly half of all land area in the contiguous United States in 2011.\r\n\r\n3.\tData about grassland, shrubland, pasture, and herbaceous wetland cover can inform decisions about managing impacts of climate change on agriculturally and ecologically important systems.\r\n\r\nFull Summary:\r\n\r\nThis indicator includes grassland and herbaceous cover (cover that dies back during the winter), pasture and hay cover, shrub- and scrublands, and emergent herbaceous wetlands (similar to grassland and herbaceous cover, but with soil that is periodically saturated or covered by water). These land cover types accounted for about 47% of the land area in the contiguous United States in 2011. \r\n\r\nThe extent and distribution of these land cover types reflect land management practices, such as prescribed fire and grazing. They also reflect climate conditions; for example, in areas where water is scarce, changes in rainfall and temperature can shift the location of boundaries between different types of land cover. Data used to delineate land cover types were obtained from the National Land Cover Dataset (NLCD) produced by the Multi-Resolution Land Characteristics Consortium (MLCD). \r\n\r\nThe land cover types shown here provide a range of ecosystem services, such as habitat for wildlife, water supply and quality, and open space for recreation. Grasslands and pastures also support a variety of agricultural practices, such as commercial livestock grazing and cropping. Land cover data can help decision makers assess the impacts of climate and management choices on agriculturally and ecologically important systems. In addition to considering cover, monitoring the condition of grasslands and pastures through the use of vegetation indices (such as year-to-year variability in the peak and duration of greenness) may provide further insights. \r\n",
    "title": "Indicator: Grassland, Shrubland, and Pasture Cover",
    "topic": null,
    "uri": "/report/indicator-grassland-shrubland-pasture-cover",
    "url": "http://www.globalchange.gov/browse/indicators/indicator-grassland-shrubland-and-pasture-cover"
}