{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/indicator-start-of-spring.json",
    "identifier": "indicator-start-of-spring",
    "in_library": null,
    "publication_year": 2015,
    "report_type_identifier": "indicator",
    "summary": "Key Points:\r\n\r\n1. This indicator tracks the start of spring for each year, using model estimations of when enough heat has accumulated to initiate growth (leafing and flowering) in temperature-sensitive plants. The bars on the graph show the number of days by which the start of spring differs from the average start of spring during the last century. Observed changes in the start of spring reflect the overall warming trend in the climate system.\r\n\r\n2. Since 1900, the modeled start of spring (averaged over the contiguous United States) has varied within a three-week range. Since 1984, it typically has occurred earlier relative to the last century’s average, with the earliest spring start occurring in 2012. \r\n\r\n3. This indicator can help decision makers understand and anticipate climate impacts on habitats and species, agricultural production, recreation, and the management of natural hazards such as wildfires.\r\n\t\r\nFull Summary:\r\n\r\nThis indicator estimates the annual start of spring on the basis of when growth can begin for temperature-sensitive native and cultivated plants. It can be used to monitor, assess, and predict variations and trends in spring timing at the national scale. Since 1900, the modeled start of spring (averaged over the contiguous United States) has varied within a three-week range. Since 1984, it typically has occurred earlier relative to the last century’s average, with the earliest spring start occurring in 2012.\r\n\r\nThe bars on the graph show the number of days by which the start of spring differs from the average start of spring during the last century. These values are calculated from a numerical model that simulates the accumulation of heat needed to bring plants out of winter dormancy and into vegetative and reproductive growth. The model is based on (1) long-term observations of lilac and honeysuckle first-leaf and first-bloom, collected by citizen science volunteers at hundreds of sites across the contiguous United States, and (2) daily minimum and maximum temperatures measured at weather stations. The annual start of spring can be estimated for any location where daily minimum and maximum temperatures are recorded. The modeled values correlate well with observed leafing and flowering in a number of native and cultivated species, such as winter wheat, pear, and peach varieties. \r\n\r\nA trend toward earlier springs could have significant implications for agriculture, natural resource and hazard management, and recreation. Decision makers can use this indicator to anticipate climate impacts on habitats and species, optimize crop selection and yield, and assess the potential vulnerability of ecosystems to drought and wildfire.\r\n\r\n",
    "title": "Indicator: Start of Spring",
    "topic": null,
    "uri": "/report/indicator-start-of-spring",
    "url": "http://www.globalchange.gov/browse/indicators/indicator-start-spring"
}