{
    "_public": 1,
    "contact_email": null,
    "contact_note": null,
    "doi": null,
    "frequency": null,
    "href": "http://data.globalchange.gov/report/wmo-attribution-2011.json",
    "identifier": "wmo-attribution-2011",
    "in_library": null,
    "publication_year": 2011,
    "report_type_identifier": "report",
    "summary": "Unusual or extreme weather and climate-related events are of great public concern and interest, yet there are often conflicting messages from scientists about whether such events can be linked to climate change. There is clear evidence that climate has changed as a result of human-induced greenhouse gas emissions, and that across the globe some aspects of extremes have changed as a result. But this does not imply that the probability of occurrence (or, given a fixed damage, risk) of a specific type of recently observed weather or climate event has changed significantly as a result of human influence or that it is likely to become more or less frequent in the future. Conversely, it  2 is sometimes stated that it isn’t possible to attribute any individual weather or climate event to a particular cause. Such statements can be interpreted to mean that human induced climate change could never be shown to be at least partly responsible for any specific event. In this paper we propose a way forward through the development of carefully calibrated physically-based assessments of observed weather and climate-related events and identification of any changed risk of such events attributable to particular factors. Although such event-specific assessments have so far only been attempted for a relatively small number of specific cases, we describe research under way, coordinated as part of the international Attribution of Climate-related Events (ACE) initiative, to develop the science needed to better respond to the demand for timely, objective, and authoritative explanations of extreme events. The paper considers the necessary components of a successful attribution system, reviews some specific case studies made to date (2000 UK floods, 2003 European heatwave, 2008 cool US, 2010 Moscow heatwave) and discusses the challenges involved in developing systems to provide regularly updated and reliable attribution assessments of extreme weather and climaterelated events. ",
    "title": "Attribution of Weather and Climate-Related Extreme Events",
    "topic": null,
    "uri": "/report/wmo-attribution-2011",
    "url": "http://library.wmo.int/pmb_ged/wcrp_2011-stott.pdf"
}