{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two ASCII text files, one providing productivity measurements for a chalk grassland on Beacon Hill, West Sussex, U.K. (50.92 N, -0.85 W) and the other containing climate data from a weather station at the former King's College London, Rogate Field Centre, 6 km distant (51.01 N, -0.85 W). Measurements of above-ground live biomass and total dead matter were made by harvesting 0.25-m2 quadrats in the 20 x 20-m study area at eight to ten week intervals from March 1972 to April 1973. Precipitation amount and minimum/maximum temperature were recorded from 1969 through 1993. Above-ground net primary production (ANPP) was estimated by several methods: 332 g/m2/year (annual increase in living biomass, sum of species); 355 g/m2/year (peak or maximum live biomass, plant dry matter weight); 773 g/m2/year (maximum live + dead biomass); 310 g/m2/year (annual increase in living biomass carbon by summing positive increments in biomass); and 691 g/m2/year (annual net production accounting for leaf turnover). The carbon content of ANPP (accounting for leaf turnover) was estimated to be 310 gC/m2/year using a conversion factor of 0.45. Below-ground production was not measured. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1998.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_BCN.html",
    "doi": "10.3334/ORNLDAAC/204",
    "end_time": "1993-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-204.json",
    "identifier": "nasa-ornldaac-204",
    "lat_max": "50.92",
    "lat_min": "50.92",
    "lon_max": "-0.85",
    "lon_min": "-0.85",
    "name": "NPP Grassland: Beacon Hill, U.K., 1972-1993, R1",
    "native_id": "BCN_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1969-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-204",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=204",
    "variables": null,
    "version": null,
    "vertical_extent": null
}