{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) Level 4 sea surface temperature (SST) analysis produced daily on an operational basis by the Oceanographic Modeling and Observation Network (REMO) at Applied Meteorology Laboratory/Federal University of Rio de Janeiro (LMA/UFRJ) using the Barnes sub optimal interpolation (OI) technique on a regional 0.05 degree grid. REMO uses Advanced Very High Resolution Radiometer (AVHRR) data from National Oceanic and Atmospheric Administration (NOAA) satellites series (NOAA 15, NOAA 16, NOAA 17, NOAA 18 and NOAA 19) and Microwave Imager (TMI) data from Tropical Rainfall Measuring Mission (TRMM) which is a joint mission between NASA and the Japan Aerospace Exploration Agency (JAXA) to generate 0.05 degree daily cloud free blended (infrared and microwave) SST products (approximately 5.5 km). The data lies between latitudes 45 S and 15 N and longitudes 70 W and 15 W region and are fully validated by in situ measurements from eleven buoys of Prediction and Research Moored Array in the Tropical Atlantic (PIRATA).AVHRR is a scanning radiometer capable of detecting energy from land, ocean and atmosphere. It operates with six spectral bands arranged in the regions of visible and infrared region. TRMM was launched in December, 1997, having an orbital inclination of 53 degree and altitude 350 km, an equatorial orbit that ranges from 40 N to 40 S and a spatial resolution of 0.25 degree (&amp;#8764;27.75 km). Although infrared AVHRR SST data have high spatial resolution, they are contaminated by cloud cover and aerosols, while lower resolution microvwave TMI data are barely influenced by these.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/REMO_OI_SST_5km-UFRJ-L4-SAMERICA-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-remo_oi_sst_5km-ufrj-l4-samerica-v1-0.json",
    "identifier": "nasa-podaac-remo_oi_sst_5km-ufrj-l4-samerica-v1-0",
    "lat_max": "15",
    "lat_min": "-45",
    "lon_max": "-15",
    "lon_min": "-70",
    "name": "GHRSST Level 4 REMO_OI_SST_5km Regional Foundation Sea Surface Temperature Analysis (GDS version 2)",
    "native_id": "REMO_OI_SST_5km-UFRJ-L4-SAMERICA-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-07-30T19:16:16",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-remo_oi_sst_5km-ufrj-l4-samerica-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/REMO_OI_SST_5km-UFRJ-L4-SAMERICA-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}