{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. The Seasoar is a towed vehicle equipped with impeller-forced wings that can be rotated on command to allow the vehicle to undulate in the upper ocean. Generally, Seasoar operates between the surface and about 400 meters depth while being towed on faired cable at about eight knots. A typical dive cycle takes about 12 minutes to complete, providing an up and down profile every 3 km. For SPURS-1, a Seasoar was deployed exclusively during the Sarmiento cruise over the period 22 Mar-8 Apr, 2013 and to a maximum depth of 312m. The Seasoar towed sensor system was equipped with dual pumped temperature/conductivity sensors. The Seasoar data in netCDF form here contains a highly processed 1-meter gridded version of the original source dataset, which is comprised of temperature, conductivity, salinity, pressure observations from 1144 casts during 2013 Spring SPURS Cruise.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_SEASOAR",
    "doi": null,
    "end_time": "2013-04-08T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_seasoar.json",
    "identifier": "nasa-podaac-spurs1_seasoar",
    "lat_max": "26",
    "lat_min": "22",
    "lon_max": "-36",
    "lon_min": "-39",
    "name": "Seasoar CTD data for the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_SEASOAR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-06T05:08:11",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-03-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_seasoar",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_SEASOAR",
    "variables": null,
    "version": null,
    "vertical_extent": null
}