{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is comprised of browse images acquired over the regional study areas of Alabama, Georgia, and Oklahoma USA as part of the 2003 Soil Moisture Experiment (SMEX03). The experiment was conducted from March through July 2003 via the Advanced Synthetic Aperture Radar (ASAR) instrument on board the European Space Agency's (ESA) Environmental Satellite (ENVISAT). Cross-polarized C-band ASAR images were acquired in order to obtain a backscatter coefficient measurement over a range of natural vegetation types. However, the images provided here are only browse images and therefore cannot be used to derive backscatter coefficient values. Researchers interested in backscatter coefficient values must obtain the ASAR data. The total volume for this combined data set is approximately 65 megabytes. Data are available via FTP and are provided as JPEG image files and JGW georeference files. Also included and available via FTP are the following types of header files: HAN files, ASCII text files, and INI files. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/7ZGTHVZFAIDT",
    "end_time": "2003-07-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0357.json",
    "identifier": "nasa-nsidcdaac-0357",
    "lat_max": "35.59",
    "lat_min": "34.49",
    "lon_max": "-85.02",
    "lon_min": "-86.15",
    "name": "SMEX03 ENVISAT ASAR Data, Alabama",
    "native_id": "NSIDC-0357",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-23T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0357",
    "url": "http://nsidc.org/data/NSIDC-0357",
    "variables": null,
    "version": null,
    "vertical_extent": null
}