{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Top-of-the-canopy broadband albedo and radiation fluxes are calculated from measurements at the Mongu and Skukuza flux tower sites in southern Africa from March 2000 through December 2002. Data were collected by instrumentation deployed at the top of the 30 m tower in the Kataba Local Forest near Mongu, Zambia, and atop the 20 m tower at the Skukuza tower site in Kruger National Park, South Africa. At the Mongu site, Kipp and Zonen albedometers housing both upward- and downward-looking pyranometers were outfitted with clear and red domes to collect broadband albedo and radiation fluxes in the shortwave (SW) and near-infrared (NIR) wavebands, respectively. The data are mean values provided at 15-minute intervals for 2000-2002. At the Skukuza tower, Kipp and Zonen albedometers (also outfitted with clear and red domes) collected broadband albedo and radiation fluxes in the SW and NIR wavebands. In addition, a pyrgeometer was used to collect longwave radiation flux in thermal infrared (TIR) wavebands. The data at Skukuza are mean values provided at 30-minute intervals for 2000-2002, except for the TIR data, which are provided for 2001 and 2002 only. For both sites, photosynthetically active radiation can be calculated from measurements.The data are provided in comma-delimited ASCII files, with column headers. The SW and NIR data for both sites are provided in one file per year per site for 2000-2002. The Skukuza longwave data are provided separately, and for years 2001 and 2002 only.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_skukuza_albedo.html",
    "doi": "10.3334/ORNLDAAC/786",
    "end_time": "2002-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-786.json",
    "identifier": "nasa-ornldaac-786",
    "lat_max": "-15.4383",
    "lat_min": "-25.02",
    "lon_max": "31.4844",
    "lon_min": "23.2527",
    "name": "SAFARI 2000 Surface Albedo and Radiation Fluxes at Mongu and Skukuza, 2000-2002",
    "native_id": "s2k_mongu_albedo",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-786",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=786",
    "variables": null,
    "version": null,
    "vertical_extent": null
}