{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two files (.txt format). One file provides above- and below-ground biomass, soil, and nutrient data for a mature boreal ecosystem (subarctic Picea mariana/lichen woodland) near Schefferville, Canada (54.72 N, -67.70) for the 1974 growing season. The second data file contains climate data (precipitation amount and maximum/minimum temperature) from a weather station located 22 km northeast of the study site for the 1948-1990 period. The black spruce/lichen woodland is a vegetation type found in the transitional zone between boreal forest and tundra on well-drained, nutrient-poor podzolic soils. These spruce/lichen woodlands are generally not subject to attack by herbivory, but natural fires are common. The study forest was estimated to be 110 years old, based on annual tree ring data which showed the number of years since it was last burned. Biomass estimates were determined by harvesting trees, shrubs, and ground cover in the 0.2 ha study plot. To confirm the \"typical\" nature of the site, species composition and density were evaluated for the principal plot and compared to that of fifteen other plots. Organic and mineral soils were also extracted. The plant and soil samples were evaluated for nutrient and mineral content. Living tree, shrub, and lichen components contributed a total biomass of 2,636, 833, and 939 g/m2, respectively. NPP was estimated by the Terrestrial Ecosystem Model (TEM) to be about 340 g/m2/yr. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2001.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SCH.html",
    "doi": "10.3334/ORNLDAAC/573",
    "end_time": "1990-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-573.json",
    "identifier": "nasa-ornldaac-573",
    "lat_max": "54.72",
    "lat_min": "54.72",
    "lon_max": "-67.7",
    "lon_min": "-67.7",
    "name": "NPP Boreal Forest: Schefferville, Canada, 1974, R1",
    "native_id": "NPP_SCH",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1948-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-573",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=573",
    "variables": null,
    "version": null,
    "vertical_extent": null
}