{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: There are two data files with this data set in (.txt) format. The files contain net primary productivity (NPP) data and climate data for a mature tropical lowland rainforest at the La Selva Biological Station, Costa Rica. The La Selva forest reserve (10.43 N, 83.98 W) covers over 1,500 ha, of which 53% is primary forest and the rest is in various types of secondary forest and abandoned land. Above- and below-ground biomass, litterfall, root production, and nutrient content of different vegetation components and soils were determined in different areas of the biological station on different occasions between 1975 and 1994. Work has continued to the present day. Precipitation (1984-1997) and maximum/minimum temperature (1992-1997) were measured at the forest study site. NPP has not been completely estimated although detailed data on forest dynamics are available from a variety of published and unpublished sources. A crude minimum estimate of NPP for La Selva was obtained by summing the estimates of litterfall [850 g/m2/year predicted for average annual temperature and precipitation conditions at La Selva by the equation of Brown and Lugo (1982)] and unpublished data on root production (550-1,250 g/m2/year), giving a NPP range of about 1,400-2,100 g/m2/year. Revision Notes: The NPP data file has been revised to add additional root biomass estimates, correct temporal coverage of data series, correct parameter label for potassium concentration in leaf litterfall, and add additional References/Comments. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SLV.html",
    "doi": "10.3334/ORNLDAAC/218",
    "end_time": "1997-04-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-218.json",
    "identifier": "nasa-ornldaac-218",
    "lat_max": "10.43",
    "lat_min": "10.43",
    "lon_max": "-83.98",
    "lon_min": "-83.98",
    "name": "NPP Tropical Forest: La Selva, Costa Rica, 1975-1994, R1",
    "native_id": "SLV_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1975-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-218",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=218",
    "variables": null,
    "version": null,
    "vertical_extent": null
}