{
    "access_dt": "2014-03-13T01:00:00",
    "attributes": "CONUS, temperature, observed",
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Temperature measurements from nClimDiv, based on the Global Historical Climatology Network-Daily (GHCN-D) gridded divisional dataset comprised of National Weather Service automated and Cooperative Observer Network (COOP) stations, chosen for their length of record, consistency of observations, documentation of observing practices, and relatively uniform distribution across the contiguous United States. The observations come primarily from cooperative weather observers (“manual observers”), with some data from automated weather stations. Both types of observer networks are managed by the U.S. National Weather Service (DOC/NOAA/NWS).   From these stations, daily observations are compiled into monthly averaged maximum, minimum, and mean temperature data. To avoid introducing biases based upon the geographic distribution of stations across the CONUS, the anomalies are first gridded into 5km grid boxes, then these boxes are averaged to provide the CONUS temperature anomaly calculation.   Where possible, the data have been adjusted to account for any biases that might be introduced by station moves, development (e.g., urbanization) near the station, changes in instruments and times of measurement, and other changes.  ",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/noaa-ncdc-cag-us-temperature-nclimdiv.json",
    "identifier": "noaa-ncdc-cag-us-temperature-nclimdiv",
    "lat_max": "49.23",
    "lat_min": "24.31",
    "lon_max": "-66.57",
    "lon_min": "-124.46",
    "name": "nClimdDiv CONUS dataset (based on GHCN-D)",
    "native_id": null,
    "processing_level": null,
    "publication_year": null,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": "Continental U.S. (lower 48)",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1895-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/noaa-ncdc-cag-us-temperature-nclimdiv",
    "url": "http://www.ncdc.noaa.gov/cag/time-series/us/",
    "variables": "temperature",
    "version": null,
    "vertical_extent": null
}