{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of watershed deforestation, as a proportion of the total area of watersheds, in Rondonia, Brazil for 1999. Deforestation maps were determined for the main agricultural and surrounding forested areas of Rondonia using multiple Landsat TM scenes (Biggs et al. 2008). Cumulative deforestation estimates were derived from this time series of Landsat scenes from 1975 to 1999. To obtain watershed-level estimates of deforestation, watershed boundaries and stream networks were delineated by a flow accumulation algorithm using a 90-m resolution digital elevation model (DEM) from NASA's Shuttle Radar Topography Mission (SRTM). The results were watersheds of seven Strahler stream orders (1-7) with stream networks that closely matched those of the 1:100,000 topographic maps for the area. The watershed boundaries, classified by stream order, were overlain on the time series of deforestation maps to determine the cumulative deforestation extent in 1999. This data set contains six ESRI ArcGIS shapefiles of the watershed boundaries for streams orders 2-7, the smallest watershed (second order) to the largest inclusive watershed (seventh order). The cumulative deforestation estimates, as a proportion of total area for each watershed, are available as a comma-delimited text file that can be related to the individual watershed boundary shapefiles. Cumulative deforestation data are available for first order streams, although not as a shapefile. There are six zipped ESRI ArcGIS shapefiles (*.zip) and one ASCII comma separated file with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Watershed_Defor.html",
    "doi": "10.3334/ORNLDAAC/1159",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1159.json",
    "identifier": "nasa-ornldaac-1159",
    "lat_max": "-8",
    "lat_min": "-13.5",
    "lon_max": "-60",
    "lon_min": "-65",
    "name": "LBA-ECO ND-01 Watershed Deforestation from Landsat TM Series, Rondonia, Brazil: 1999",
    "native_id": "ND01_WATERSHED_DEFOR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1159",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1159",
    "variables": null,
    "version": null,
    "vertical_extent": null
}