{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Surface Temperatures, Reflected and Emitted Radiation, and PAR from UNL Data Set contains surface temperatures at different view zenith and azimuth angles, net radiation, incoming and reflected photosynthetically active radiation, incoming and reflected shortwave radiation, and reflected and emitted longwave radiation. Surface temperatures were measured at a 30 degree view zenith angle with an Everest infrared thermometer (IRT) Model 112C and at approximately a 60 degree view zenith angle with a Scheduler Plant Stress Monitor at 4 view azimuths (predominantly 90 degree increments from the solar azimuth). The Scheduler also measured air temperature, relative humidity, and vapor pressure deficit. Net radiation was measured with a Radiation and Energy Balance Systems (REBS) net radiometer Model Q*3. Incoming shortwave radiation was measured with a horizontally mounted Eppley Precision Pyranometer Model PSP. Reflected shortwave radiation was measured with two (2) Eppley Precision pyranometers Model PSP usually mounted horizontally (at site 966 (2437-PSP) one PSP was mounted horizontally and the other was inclined parallel to the slope). Reflected and emitted longwave radiation were measured with a horizontally mounted Eppley Precision Infrared Radiometer Model PIR.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Surface_Radiance_Data_UNL.html",
    "doi": "10.3334/ORNLDAAC/123",
    "end_time": "1989-08-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-123.json",
    "identifier": "nasa-ornldaac-123",
    "lat_max": "39.12",
    "lat_min": "38.98",
    "lon_max": "-96.47",
    "lon_min": "-96.59",
    "name": "Surface Radiance Data: UNL (FIFE)",
    "native_id": "FIFE_UNL_SURF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-123",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=123",
    "variables": null,
    "version": null,
    "vertical_extent": null
}