{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides seven data files in text format (.txt). The files provide biomass estimates, soil carbon (C), nitrogen (N), and phosphorus (P) measurements made at an artificially-established grassland savanna study site in Towoomba, South Africa. The study site was part of a long-term experiment to test the effect of fertilizer application. Biomass data are available for the years 1950-1981 (data are not available for 1976 or 1977); soil C, N, and P data are available for the years 1949, 1962, 1980, and 1990. The 1949 estimates were inferred in 1990 from undisturbed savanna adjacent to the experiment. The savanna-fertilizer experiment was several hectares in extent, with five levels of nitrogen and three levels of phosphorus laid out in a randomized block design on an area from which all trees were removed. The ammonium sulphate and superphosphate fertilizers were added during November (50% of total), January (25%) and February (25%). The response to N fertilizer saturated at higher levels, so data from only six (3 x 2) of the 15 possible treatment combinations are provided. Above-ground biomass was sampled by mowing to 5-cm height. It was assumed that 50 g/m2 was left in the field, plus an additional 5% of the mowed dry weight. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TWM.html",
    "doi": "10.3334/ORNLDAAC/213",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-213.json",
    "identifier": "nasa-ornldaac-213",
    "lat_max": "24.9",
    "lat_min": "24.9",
    "lon_max": "28.35",
    "lon_min": "28.35",
    "name": "NPP Grassland: Towoomba, South Africa, 1949-1990, R1",
    "native_id": "TWM_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1910-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-213",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=213",
    "variables": null,
    "version": null,
    "vertical_extent": null
}