{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set was collected during February-March 2000 wet season and September 2000 dry season field campaigns of SAFARI 2000. Mongu in Zambia and Pandematenga (aka Kasane) and Tshane in Botswana were visited during the wet season campaign. Dry season data are for Mongu only. Hemispherical photographs, from which Plant Area Index (PAI) estimates are derived, were obtained at the field sites to characterize vegetation structural changes along the Kalahari Transect. At each site, photographs were collected using a Nikon Coolpix 950 digital camera with a fish-eye lens mounted on a tripod, every 25 m along three transects, each 750 m in length. The methodology of van Gardingen et al. (1999) was applied to process the data. The photographs are classified into sky and vegetation (trunk, green and senescent leaves, and branches) using an unsupervised classification scheme. Derivation of gap fraction estimates was carried out by dividing the azimuth sector for each view zenith into 72 equal area segments with the gap fraction estimated for each segment. The average azimuth segmented gap fraction was used to characterize the gap fraction at the current view zenith angle. This approach attempts to reduce the underestimation introduced by assuming a random distribution in clumped canopies. PAI estimates were derived from the gap fraction data using Miller's (1967) formula for average foliage density.Data are in comma-delimited ASCII files, one for each transect at each site, containing a 5-line header, then a blank line, column names, and the two-column data (sample number and PAI).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_pai_estimates.html",
    "doi": "10.3334/ORNLDAAC/774",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-774.json",
    "identifier": "nasa-ornldaac-774",
    "lat_max": "-15.4378",
    "lat_min": "-24.1475",
    "lon_max": "25.5003",
    "lon_min": "21.8928",
    "name": "SAFARI 2000 PAI Estimates from Hemispherical Photography, Kalahari Transect",
    "native_id": "s2k_kt_pai_estimates",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-774",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=774",
    "variables": null,
    "version": null,
    "vertical_extent": null
}