{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides two products that were derived from the recently published North American Carbon Program (NACP) Regional Synthesis 1-degree terrestrial biosphere model (TBM) and inverse model (IM) outputs (Gridded 1-deg Observation Data and Biosphere and Inverse Model Outputs, Wei et al., 2013). The first product is the aggregation of the standardized gridded 1-degree TBM and IM outputs to the Greenhouse Gas (GHG) inventory zones as defined for North America (United States, Canada, and Mexico). Depending on the data availability, the monthly/yearly Net Ecosystem Exchange (NEE), Net Primary Production (NPP), Total Vegetation Carbon (VegC), Heterotrophic Respiration (Rh), and Fire Emissions (FE) outputs from the 22 TBM and 7 IM models were aggregated from the 1-degree resolution gridded format to the inventory zones and then, further divided into Forest Lands, Crop Lands, and Other Lands sectors within each inventory zone based on the 1-km resolution GLC2000 land cover map (GLC2000, 2003). The second product is the North American national GHG inventories on the scale of inventory zones which contain estimated land-atmosphere exchange of CO2 (NEE) in forest lands, crop lands, and other lands sectors. NEE estimates were synthesized from inventory-based data on productivity, ecosystem carbon stock change, and harvested product stock change, and additional information from national-level GHG inventories of the United States, Canada, and Mexico including EPA (2011) and Environment Canada (2011). An additional summary file of annual mean NEE (2000-2006)is provided for both land sectors and reporting zones in North America and was created by combining the aggregated model output and the national GHG database and is provided. The aggregated monthly and yearly model output data and the national GHG inventories data are available in comma separated value (*.csv) format files. Also provided are detailed inventory zone spatial data as an ESRI Shapefile. Included are zone names, boundaries, and zone and land cover type area attributes. For mapping convenience, the inventory zones shapefile was merged with 1-km forest, crop, and other lands masks to create a 1-km resolution reference data file that was converted to GeoTIFF format. The GeoTIFF defines to which inventory zone and land cover type each 1-km grid cell belongs. This document provides detailed information about the content, format, and processing procedures of these two data products. Detailed descriptions of the TBMs and IMs can be found in a separate companion document: NACP Regional Synthesis - Description of Observations and Models.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Regional_Model_GHG_Aggr.html",
    "doi": "10.3334/ORNLDAAC/1179",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1179.json",
    "identifier": "nasa-ornldaac-1179",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP Regional: National Greenhouse Gas Inventories and Aggregated Gridded Model Data",
    "native_id": "NACP_REGIONAL_MODEL_GHG_AGGR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1179",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1179",
    "variables": null,
    "version": null,
    "vertical_extent": null
}