{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Peace-Athabasca Delta (PAD) is a large boreal wetland located in northeastern Alberta, Canada at the confluence of the Peace and Athabasca Rivers with Lake Athabasca (Figures 1 and 2). A Ramsar Convention wetland and UNESCO World Heritage Site, it is among the world's most ecologically significant wetlands. This data set contains four comma-delimited ASCII files, two of which contain water surface elevation site and measurement information and two contain water quality and ancillary parameter location and measurement data for 120 sites within the PAD. Data archived include water surface elevation and water quality parameters measured at points throughout the Delta during summers 2006 and 2007. These data sets were originally collected to improve understanding of hydrologic recharge processes in low-relief environments and to provide ground-based measurements to validate satellite observations of inundation and sediment transport. All work was supported by the NASA Terrestrial Hydrology Program under grant NNG06GE05G to the Department of Geography, University of California-Los Angeles, Los Angeles, California.",
    "description_attribution": "http://daac.ornl.gov//HYDROCLIMATOLOGY/guides/PAD.html",
    "doi": "10.3334/ORNLDAAC/935",
    "end_time": "2007-09-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-935.json",
    "identifier": "nasa-ornldaac-935",
    "lat_max": "58.6454",
    "lat_min": "58.3534",
    "lon_max": "-111.106",
    "lon_min": "-111.708",
    "name": "Surface Water Elevation and Quality, Peace-Athabasca Delta, Canada, 2006-2007",
    "native_id": "PEACE_DELTA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-06-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-935",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=935",
    "variables": null,
    "version": null,
    "vertical_extent": null
}