{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Moderate Resolution Imaging Spectroradiometer (MODIS)Atmosphere Group develops remote sensing algorithms for deriving sets of atmospheric parameters from MODIS radiance data. These parameters can be integrated into conceptual and predictive global models. MODIS Atmosphere Products Subset Statistics (MAPSS) are generated over important locations around the world, as one of the ways to increase the scope of application of the MODIS atmospheric parameters. This MAPSS data set contains daily time series of the MODIS MOD04_L2 aerosol product over seventeen (17) AERONET sunphotometer measurement sites in southern Africa for the period February 26, 2000, through December 31, 2001. The process of generating the statistics involves identifying these locations on the MODIS MOD04_L2 product, extracting the values of the pixel corresponding to each coordinate point as well as surrounding pixels falling within a 50 x 50 km box centered on the coordinate point. The data files are stored as ASCII tables in comma-separated-value (.csv) format. There is one file per site per year for each of the following variables: cloud fraction (land); cloud fraction (ocean); particle effective radius (ocean); optical depth (land and ocean); optical depth (land, corrected); optical depth (ocean, effective average); and optical depth ratio (small ocean).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mapss_modis_aerosol.html",
    "doi": "10.3334/ORNLDAAC/814",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-814.json",
    "identifier": "nasa-ornldaac-814",
    "lat_max": "-7.976",
    "lat_min": "-28.248",
    "lon_max": "32.905",
    "lon_min": "-14.415",
    "name": "SAFARI 2000 MAPSS MOD04_L2 Aerosol Summary Data for Southern Africa",
    "native_id": "s2k_mapss_mod04_aero",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-814",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=814",
    "variables": null,
    "version": null,
    "vertical_extent": null
}