{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Ice ages are periods of long-term reduction in the temperature of Earth's climate, resulting in an expansion of the continental and polar ice sheets and mountain glaciers. They are related to but not fully explained by the three Milankovich cycles describing the eccentricity, precession (about the same as the Earth-Sun distance on June 21st), and tilt of the Earth relative to the ecliptic (http://www-istp.gsfc.nasa.gov/stargaze/Sprecess.htm). The most recent global deglaciation event, which marked the end of the most recent 100 kyr ice age cycle of the late Quaternary period began only 21,000 calendar years ago (Peltier 2004), just before the Milankovitch cycle, and was essentially complete by 6000 years ago, but relative sea level have continued to change, essentially everywhere on the earth's surface, due to this cause. This continuing variation of land and sea levels exists as a consequence of the earth's delayed viscoelastic response to the redistribution of mass on its surface that accompanied deglaciation. In regions that were previously glaciated, such as Canada and Northwestern Europe, relative sea level continues to fall at a rate that is primarily determined by the ongoing post-glacial rebound of the crust and which may exceed 1 cm/yr (in the southeast Hudson Bay region of Canada, this rate is near 1.1 cm/yr). Even at sites that are well removed from the centres of glaciation, however, the rates of relative sea level change that exist as a consequence of ongoing glacial isostatic adjustment are non-negligible (e.g., Peltier 1999).",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TELLUS_PGR_TXT",
    "doi": null,
    "end_time": "2000-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-tellus_pgr_txt.json",
    "identifier": "nasa-podaac-tellus_pgr_txt",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TELLUS POST GLACIAL REBOUND ASCII",
    "native_id": "TELLUS_PGR_TXT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-04-20T19:23:05",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "0100-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-tellus_pgr_txt",
    "url": "http://podaac.jpl.nasa.gov/dataset/TELLUS_PGR_TXT",
    "variables": null,
    "version": null,
    "vertical_extent": null
}