{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides global leaf area index (LAI) values for woody species. The data are a compilation of field-observed data from 1,216 locations obtained from 554 literature sources published between 1932 and 2011. Only site-specific maximum LAI values were included from the sources; values affected by significant artificial treatments (e.g. continuous fertilization and/or irrigation) and LAI values that were low due to drought or disturbance (e.g. intensive thinning, wildfire, or disease), or because vegetation was immature or old/declining, were excluded (Lio et al., 2014). To maximize the generic applicability of the data, original LAI values from source literature and values standardized using the definition of half of total surface area (HSA) are included. Supporting information, such as geographical coordinates of plot, altitude, stand age, name of dominant species, plant functional types, and climate data are also provided in the data file. There is one data file in comma-separated (.csv) format with this data set and one companion file which provides the data sources.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/LAI_Woody_Plants.html",
    "doi": "10.3334/ORNLDAAC/1231",
    "end_time": "2011-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1231.json",
    "identifier": "nasa-ornldaac-1231",
    "lat_max": "78.42",
    "lat_min": "-54.2",
    "lon_max": "175.62",
    "lon_min": "-164.78",
    "name": "A Global Database of Field-observed Leaf Area Index in Woody Plant Species, 1932-2011",
    "native_id": "LAI_WOODY_PLANTS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1932-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1231",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1231",
    "variables": null,
    "version": null,
    "vertical_extent": null
}