{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set includes dual-polarized L-band brightness temperatures measured by the Two-Dimensional Synthetic Aperture Radiometer (2D-STAR) instrument. An aircraft carrying the instrument was flown over Alabama, Georgia, and Oklahoma USA on various dates from 25 June to 15 July 2003 as part of the Soil Moisture Experiment 2003 (SMEX03). The 2D-STAR is a research instrument developed under the NASA Instrument Incubator Program with an aim to demonstrate the capability of the two-dimensional aperture synthesis radiometer at low frequency (approximately 1.4 GHz) to observe surface variables such as soil moisture and ocean salinity. Data are provided in tab-delimited ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/6GMW84FUX08X",
    "end_time": "2003-07-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0552.json",
    "identifier": "nasa-nsidcdaac-0552",
    "lat_max": "36.87",
    "lat_min": "36.1",
    "lon_max": "-97.41",
    "lon_min": "-98.04",
    "name": "SMEX03 Two-Dimensional Synthetic Aperture Radiometer (2D-STAR) Brightness Temperatures, Oklahoma",
    "native_id": "NSIDC-0552",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0552",
    "url": "http://nsidc.org/data/NSIDC-0552",
    "variables": null,
    "version": null,
    "vertical_extent": null
}