{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports stable isotope ratio data of CO2 (13C/12C and 18O/16O) associated with photosynthetic and respiratory exchanges across the biosphere-atmosphere boundary. Measurements were made at selected AmeriFlux sites including Harvard Forest, Howland Forest, Rannells Flint Hills Prairie, Niwot Ridge Forest, and the Wind River Canopy Crane Site, which span the dominant ecosystem types of the United States. These data were collected periodically from 2001 through 2004 and are available as an ASCII comma separated file. The goal of this Terrestrial Carbon Processes (TCP) project is to better capture isotopic effects of ecosystem-atmosphere interaction at diurnal, seasonal and interannual time scales by long-term monitoring 13C of CO2 exchange with the atmosphere at weekly intervals. Photosynthesis and respiration in terrestrial ecosystems have opposite effects on diurnal and seasonal patterns on atmospheric CO2 concentration and isotope ratios. This isotopic variation contains information about the functioning of different terrestrial ecosystems.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/basin_tcp_guide.html",
    "doi": "10.3334/ORNLDAAC/963",
    "end_time": "2005-01-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-963.json",
    "identifier": "nasa-ornldaac-963",
    "lat_max": "45.2",
    "lat_min": "45.2",
    "lon_max": "-68.73",
    "lon_min": "-68.73",
    "name": "BASIN TCP Stable Isotope Composition of CO2 in Terrestrial Ecosystems",
    "native_id": "BASIN_TCP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-06-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-963",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=963",
    "variables": null,
    "version": null,
    "vertical_extent": null
}