{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<!--******NOTE: Do not remove the following SSI: data_release_prob.ssi. This notice is for periodic interruptions in CLASS subscription data. *******--> <!--#include virtual=\"/ssi/data_release_prob.ssi\" --> The Near-Real-Time SSM/I-SSMIS EASE-Grid Daily Global Ice Concentration and Snow Extent product (Near-real-time Ice and Snow Extent, NISE) provides daily, global near-real-time maps of sea ice concentrations and snow extent. The National Snow and Ice Data Center (NSIDC) creates the current NISE product using passive microwave data from the Special Sensor Microwave Imager/Sounder (SSMIS) on board the Defense Meteorological Satellite Program (DMSP) F17 satellite. The SSMIS instrument is the next generation Special Sensor Microwave/Imager (SSM/I) instrument. These data are not suitable for time series, anomalies, or trends analyses. They are meant to provide a best estimate of current ice and snow conditions based on information and algorithms available at the time the data are acquired. Near-real-time products are not intended for operational use in assessing sea ice conditions for navigation. Sea ice concentration and snow extent maps are provided in two 25 km azimuthal, equal-area projections: the Southern Hemisphere 25 km low resolution (SL) and Northern Hemisphere 25 km low resolution (NL) Equal-Area Scalable Earth-Grids (EASE-Grids). The NISE product is updated daily using the best available data from the past five days. Data are in Hierarchical Data Format - Earth Observing System (HDF-EOS) format and browse files are in GIF and HDF formats. HDF-EOS data files are available from 04 May 1995 through the present. Data in both formats are updated daily and are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/VF7QO90IHZ99",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-nise1.json",
    "identifier": "nasa-nsidcdaac-nise1",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Near-Real-Time SSM/I-SSMIS EASE-Grid Daily Global Ice Concentration and Snow Extent",
    "native_id": "NISE1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-05-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-nise1",
    "url": "http://nsidc.org/data/NISE1",
    "variables": null,
    "version": null,
    "vertical_extent": null
}