{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The recently generated MODIS burned area product over southern Africa for the month of September 2000 was used to calculate regional biomass burning emissions from grassland and woodland fires for a number of trace gases and particulates at 1 km spatial resolution. A dynamic regional fuel load model developed for southern Africa in support of SAFARI 2000 fire emissions modeling is used to compute spatially explicit southern Africa fuel load data. Regional grassland and woodland emissions are estimated using ecosystem-specific emission factor algorithms for carbon dioxide (CO2), carbon monoxide (CO), methane (CH4), non-methane hydrocarbons (NMHC), and particulate matter with diameter less than 2.5 um (PM2.5) for southern African savanna fires (Korontzi et al., 2004). In addition, the emissions database for this region is expanded by incorporating emission factors for a variety of compounds, including oxygenated volatile organic compounds (OVOC), halocarbons, nitrogen oxides (NOx), ammonia (NH3), sulfur dioxide (SO2), hydrogen cyanide (HCN), and particulate ionic components measured during the SAFARI 2000 dry season field campaign.The data set archived by ORNL DAAC provides a MODIS-based estimate of CO (carbon monoxide) pyrogenic emissions (in kg) for southern Africa in September 2000 at 1 km. The data image file is stored in GeoTIFF binary format. Pyrogenic emissions of the other trace gases and particulates estimated by this study will be archived by ORNL DAAC when the data sets are finalized.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/modis_emissions.html",
    "doi": "10.3334/ORNLDAAC/758",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-758.json",
    "identifier": "nasa-ornldaac-758",
    "lat_max": "0.3389",
    "lat_min": "-34.1425",
    "lon_max": "46.6473",
    "lon_min": "9.6738",
    "name": "SAFARI 2000 Emissions Estimates, MODIS Burned Area Product, Dry Season 2000",
    "native_id": "s2k_modis_emissions",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-758",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=758",
    "variables": null,
    "version": null,
    "vertical_extent": null
}