{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides two data files in text format (.txt). One file contains biomass measurements and cumulative ANPP calculations made between 1977 and 1980 on a dry continental steppe at Shortandy Biological Station in Kazakhstan. The second file contains monthly and annual climate data for the study site for the period 1976-1980. Measurements of above- and below-ground live and dead matter were made at biweekly to monthly intervals during the growing season at Shortandy from 1977 to 1980. Cumulative ANPP estimates are calculated from these measurements. The study site is one of eight major grassland types of Eurasia which encompass an extremely wide climatic gradient in the direction of increasing maximum summer temperatures and continentality and decreasing precipitation in a north-west to the south-east band of steppes in the European and Asian parts of the former USSR (Commonwealth of Independent States). Shortandy represents the semiarid continental grass-forb steppe found on the southern chernozem soils of northern Kazakhstan. The site had annual mean maximum/minimum temperatures of 27.7/-24.6 degrees C and annual mean precipitation of 349.8 mm for the period 1976-1980. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1996.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SHR.html",
    "doi": "10.3334/ORNLDAAC/153",
    "end_time": "1980-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-153.json",
    "identifier": "nasa-ornldaac-153",
    "lat_max": "51.67",
    "lat_min": "51.67",
    "lon_max": "71",
    "lon_min": "71",
    "name": "NPP Grassland: Shortandy, Kazakhstan, 1977-1980, R1",
    "native_id": "NPP_SHR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1977-05-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-153",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=153",
    "variables": null,
    "version": null,
    "vertical_extent": null
}