{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This record links to the web page for the Cloud Absorption Radiometer (CAR) data for the SAFARI 2000 project. Twenty-one flights were undertaken over Southern Africa during the study. Flight track maps, browse images, and Convair CV-580 flight logs are available on this web site.The Cloud Absorption Radiometer (CAR) is an airborne multi-wavelength scanning radiometer that can perform several functions including: determining the single scattering albedo of clouds at selected wavelengths in the visible and near-infrared; measuring the angular distribution of scattered radiation; measuring bidirectional reflectance of various surface types; and acquiring imagery of cloud and Earth surface features. The CAR instrument was developed at the NASA Goddard Space Flight Center by Dr. Michael King. The CAR now operates from a position mounted in the improved nose cone on a Convair CV-580. In addition to its traditional starboard viewing mode, the CAR instrument can be operated in zenith viewing, nadir viewing, and bidirectional reflectance distribution function (BRDF) mode; and can be switched between each of these four modes during flight.The CAR has been deployed on a regular basis in field campaigns around the world including deployments to Portugal (Azores), Brazil, Kuwait, the conterminous United States, Alaska, and various countries in southern Africa. During typical research field campaigns, the CAR is flown in concert with an array of cloud microphysics, aerosol, atmospheric chemistry, and general meteorological instruments under the direction of the Department of Atmospheric Sciences at the University of Washington.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_car_brdf.html",
    "doi": "10.3334/ORNLDAAC/709",
    "end_time": "2000-09-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-709.json",
    "identifier": "nasa-ornldaac-709",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Cloud Absorption Radiometer BRDF, Dry Season 2000",
    "native_id": "s2k_car_brdf",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-709",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=709",
    "variables": null,
    "version": null,
    "vertical_extent": null
}