{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes data collected over the Soil Moisture Experiment 2003 (SMEX03) areas of Alabama, Georgia, and Oklahoma, USA during May to August 2003, and Brazil during November to December 2003. The SeaWinds scatterometer on NASA's Quick Scatterometer (QuikSCAT) satellite collected backscatter data. Data are provided in Brigham Young University - Microwave Earth Remote Sensing (BYU-MERS) Scatterometer Image Reconstruction (SIR) images and Graphics Interchange Format (GIF) images, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/1M7605BUVA9U",
    "end_time": "2003-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0579.json",
    "identifier": "nasa-nsidcdaac-0579",
    "lat_max": "40",
    "lat_min": "30",
    "lon_max": "-93",
    "lon_min": "-103",
    "name": "SMEX03 QuikSCAT/SeaWinds Backscatter Data, Oklahoma",
    "native_id": "NSIDC-0579",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-05-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0579",
    "url": "http://nsidc.org/data/NSIDC-0579",
    "variables": null,
    "version": null,
    "vertical_extent": null
}