{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains the following spatially and temporally co-registered data: Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) brightness temperatures for all channels; Quick Scatterometer (QuikSCAT) backscattering coefficients; and World Meteorological Organization (WMO) ground observations acquired from more than two thousand stations. There is a large, increasing interest in the potential arising from the combination of active and passive microwave data for the extraction of geophysical parameters from spaceborne platforms. Often, one of the major obstacles is the generation of spatially and temporally co-registered data sets for testing hypotheses, validating models, and developing retrieval approaches. The temporal coverage of this data set spans from 01 January 2002 through 19 March 2009 with AMSR-E data included for the 19 June 2002 through 19 March 2009 time period. The volume of the data set is approximately two gigabytes. Data are provided in tab-delimited ASCII text files and are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/PVI6JRI0R35W",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0450.json",
    "identifier": "nasa-nsidcdaac-0450",
    "lat_max": "79.55",
    "lat_min": "30.667",
    "lon_max": "180",
    "lon_min": "-179.83301",
    "name": "Co-Registered AMSR-E, QuikSCAT, and WMO Data",
    "native_id": "NSIDC-0450",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-03-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0450",
    "url": "http://nsidc.org/data/NSIDC-0450",
    "variables": null,
    "version": null,
    "vertical_extent": null
}