{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provide local LAI maps for the Larose (Ontario) site in Canada. These derived maps may also be useful for validating other LAI maps over this same site given that the area is protected from disturbance. The maps should be used for the given period of validity. The LAI data are suitable for use in modeling the carbon, water, energy, energy and trace gas exchange between the land surface and the atmosphere at regional scales. The dataset may also be useful for monitoring changes in the land surface. A complete description of producing the maps for the Larose site and the ground measurement campaign is provide in the companion document (Larose2003FTReport.pdf (link)).The Leaf Area Index (LAI) maps are at 30-m resolution for the 3x3-km Larose site. LAI is defined here as half the total (all-sided) live foliage area per unit horizontal projected ground surface area. Overstory LAI corresponds to all tree foliage except for treeless areas where it corresponds to total foliage. The algorithms were developed from ground measurements and Landsat TM and ETM+ images (Fernandes et. al., 2003). A mask was developed using the Landsat ETM+/TM5 image and available land cover maps to identify only those areas with land cover belonging to the sample land cover classes and with Landsat ETM+/TM5 spectral reflectance values that fell within the convex hull of the spectral reflectance values over the plots. LAI was mapped within the masked region using the Landsat ETM+/TM5 image and the developed transfer function. The final LAI map was scaled by a factor of 20 (offset 0). The LAI maps are in Tagged Image File Format (TIFF).The VALERI project (Validation of Land European Remote sensing Instruments) is dedicated to the validation of the products derived from medium resolution satellite sensors ( http://www.avignon.inra.fr/valeri/ ). The objectives of the VALERI project are: (1) to evaluate the absolute accuracy of the biophysical products (LAI, fAPAR, fCover) derived from large swath sensors (e.g., AVHRR, POLDER, VEGETATION, SEAWIFS, MSG, MERIS, AATSR, MODIS, MISR, GLI) using a range of possible algorithms; and (2) to inter-compare the products derived from different sensors and algorithms. For this purpose, the VALERI project has developed a network of sites distributed over the Earth&#195;&#162;&#226;&#130;&#172;&#226;&#132;&#162;s surface and a methodology designed to directly measure the biophysical variables of interest at proper spatial and temporal scales.",
    "description_attribution": "http://daac.ornl.gov//LAND_VAL/guides/Fernandes_LAI_Valeri.html",
    "doi": "10.3334/ORNLDAAC/829",
    "end_time": "2003-08-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-829.json",
    "identifier": "nasa-ornldaac-829",
    "lat_max": "45.394",
    "lat_min": "45.3671",
    "lon_max": "-75.1979",
    "lon_min": "-75.2364",
    "name": "Leaf Area Index Maps at 30-m Resolution, VALERI Site, Larose, Canada",
    "native_id": "LAI_MAPS_30M_VALERISITE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-05-08T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-829",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=829",
    "variables": null,
    "version": null,
    "vertical_extent": null
}