{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes ground-based radar observations carried out at the Fraser Experimental Forest Headquarters, Colorado, USA (39.95 N, 105.9 W), between 17-26 February and 26-30 March 2003. Truck-mounted L- and Ku-band scatterometers were used to collect fully polarimetric backscattering coefficients of snow. The calibrated radar systems measured the amplitude and phase of backscattered signal over a relatively wide bandwidth at L-band (1.1-1.4 GHz) and Ku-band (15.25-15.75 GHz). Backscatter measurements of an open snow pack were collected at three different incidence angles (20, 35, and 50 degrees) several times a day. This data set is part of the NASA Cold Land Processes Field Experiment (CLPX). The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/JWGEFX2FALQR",
    "end_time": "2003-02-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0166.json",
    "identifier": "nasa-nsidcdaac-0166",
    "lat_max": "39.95",
    "lat_min": "39.95",
    "lon_max": "-105.9",
    "lon_min": "-105.9",
    "name": "CLPX-Ground: Ground-based L and Ku band polarimetric scatterometry",
    "native_id": "NSIDC-0166",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-08-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-02-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0166",
    "url": "http://nsidc.org/data/NSIDC-0166",
    "variables": null,
    "version": null,
    "vertical_extent": null
}