{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides measurements of soil properties compiled from 39 studies on nutrient dynamics in natural forests and forest-derived land uses (pasture, shifting cultivation and tree plantations) conducted in Amazonia over the period of 1950-2001. The initial literature survey for the data consisted of more than 100 studies conducted during this period. The objectives of this project were to compare soil data from major land uses across Amazonia and identify gaps in present knowledge that offer direction for future research. Five widely cited hypotheses were tested concerning the effects of land-use change on soil properties by analyzing data compiled from 39 studies in multi-factorial ANOVA models: &#194;&#128;&#194;&#162; effective cation exchange capacity (ECEC), and exchangeable calcium (Ca) concentrations rise and remain elevated following the slash-and-burn conversion of forest to pasture or crop fields &#194;&#162; soil contents of total carbon (C), nitrogen (N), and inorganic readily (i.e., Bray, Mehlich I or resin) extractable phosphorus (Pi) decline following forest-to-pasture conversion &#194;&#128;&#194;&#162; soil concentrations of total C, N, and Pi increase in secondary forests with time since abandonment from agricultural activities &#194;&#128;&#194;&#162; soil nutrient conditions under all tree-dominated land-use systems (natural or not) remain the same &#194;&#128;&#194;&#162; higher efficiencies of nutrient utilization occur where soil nutrient pools are lower There is one comma-delimited ASCII file (.csv) with this data set and a list of the 39 studies used in this data set provided as a companion file in text format.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND06_LandUse_Studies.html",
    "doi": "10.3334/ORNLDAAC/1130",
    "end_time": "2001-05-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1130.json",
    "identifier": "nasa-ornldaac-1130",
    "lat_max": "5",
    "lat_min": "-18",
    "lon_max": "-35",
    "lon_min": "-80",
    "name": "LBA-ECO ND-06 Land Use Effects on Soil Nutrients: A Review of Studies 1950-2001",
    "native_id": "ND06_LANDUSE_STUDIES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1130",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1130",
    "variables": null,
    "version": null,
    "vertical_extent": null
}