{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains meteorological observations at ten sites throughout the Small Regional Study Area (SRSA) of the Cold Land Processes Field Experiment (CLPX) in Fraser, Colorado, USA. Nine identical meteorological towers were located close to the center of each Intensive Study Area (ISA). Another meteorological tower was located close to the Local-Scale Observation Site (LSOS) within the Fraser Meso-Cell Study Area (MSA). At each site, measurements were made at 10 m above ground level (air temperature, relative humidity, radiation, leaf wetness, wind speed, and direction); approximately 1 m above maximum anticipated snow depth (air temperature, relative humidity, wind speed, wind direction and, in the North Park MSA only, precipitation); and snow depth, snow surface temperature, snow temperature profile, soil moisture, and soil temperatures. Snow pits were also dug at the meteorological sites, and snow density, temperature, and stratigraphy were recorded. Meteorological observations were recorded at a 10-minute temporal resolution between 20 September 2002 and 1 October 2003, although data were not necessarily continuous throughout this time period for all towers. Meteorological measurements were made to support investigations of spatial and temporal variations in accumulation and ablation of the seasonal snowpack within the study areas. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/S2SOH1UNDKPW",
    "end_time": "2003-10-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0172.json",
    "identifier": "nasa-nsidcdaac-0172",
    "lat_max": "41",
    "lat_min": "39.5",
    "lon_max": "-105",
    "lon_min": "-107.5",
    "name": "CLPX-Ground: ISA Main Meteorological Data",
    "native_id": "NSIDC-0172",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-09-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0172",
    "url": "http://nsidc.org/data/NSIDC-0172",
    "variables": null,
    "version": null,
    "vertical_extent": null
}