{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Biogenic volatile organic compounds (VOCs) comprise a significant proportion of trace gases in the atmospheric environment and play an important role in the formation of secondary air pollutants. Emissions of monoterpenes from vegetation were studied at adjacent sites in Botswana as part of the SAFARI 2000 (Southern African Regional Science Initiative). Using a LI-COR leaf cuvette, VOC emissions were measured from the dominant tree species (Colophospermum mopane) and other vegetation near Maun, Botswana. The aims of this work were to: (1) determine the VOC emission potential of C. mopane; (2) investigate any differences in VOC emission potential between the tall and short C. mopane morphology types; (3) investigate environmental controls of VOC emissions from C. mopane; and (4) screen other non-dominant vegetation for high VOC emission potential. The data are contained in an ASCII text file (maun_leaf-level_voc.csv) in comma-delimited format with column headers. The data file contains leaf-level VOC emission rates for C. mopane and other plant species growing near Maun, Botswana recorded under different types of experiments associated with the measurements (e.g., preliminary light dependency, emission potential, tall/short and water potential, light dependency, screening). In addition, the data file contains physical measurements, such as leaf area and dry biomass, which are used in calculating leaf-level emissions rates. Environmental parameters in the leaf cuvette (PAR, temperature, relative humidity, and CO2 concentration) are also recorded. All measurements were made during the wet season campaign (February) of 2001.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/leaf_voc_emissions.html",
    "doi": "10.3334/ORNLDAAC/763",
    "end_time": "2001-02-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-763.json",
    "identifier": "nasa-ornldaac-763",
    "lat_max": "-19.9",
    "lat_min": "-19.9",
    "lon_max": "23.55",
    "lon_min": "23.55",
    "name": "SAFARI 2000 Leaf-Level VOC Emissions, Maun, Botswana, Wet Season 2001",
    "native_id": "s2k_leaf_voc",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-02-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-763",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=763",
    "variables": null,
    "version": null,
    "vertical_extent": null
}