{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set combines various ancillary data (geolocation, surface roughness, and photographs) collected for the Iowa Soil Moisture Experiment 2002 (SMEX02) study region. The geolocation files provide geographic coordinates for the SMEX02 test sites, study areas, and instrumentation. The surface roughness data are derived from photographs taken at representative watershed sampling locations. The photographs were taken in the field at various locations during the experiments. Data are provided in ASCII text files and JPEG image files, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/R9AA6FC58HES",
    "end_time": "2002-07-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0204.json",
    "identifier": "nasa-nsidcdaac-0204",
    "lat_max": "42.66",
    "lat_min": "41.7",
    "lon_max": "-93.2",
    "lon_min": "-93.8",
    "name": "SMEX02 Land Surface Information: Geolocation, Surface Roughness, and Photographs",
    "native_id": "NSIDC-0204",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0204",
    "url": "http://nsidc.org/data/NSIDC-0204",
    "variables": null,
    "version": null,
    "vertical_extent": null
}