{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Total Leaf Tissue Water Potential Data Set was collected during the summer months of 1988 and 1989. The objective of this study was to determine the influence of plant water status on surface reflectance factors. Measurements were made at six stations on Indian grass, switch grass, Big bluestem, little bluestem, and tall dropseed. Leaf water potential measurements were usually made on the same leaf that optical measurements were made and on leaves of surrounding plants. Measurements were made on the most recently expanded leaf of the selected plant unless specified. Measurements were also made of older green and yellow leaves on a plant. Leaf water potential measurements can be linked with the leaf optical properties data if the plant number in both sets of data are known. Plant water potential values measured just before dawn will provide the highest plant water potential (smallest negative value) during the day and also provides a reasonable estimate of the soil water potential. It is hypothesized that as the leaf water potential decreases (large negative value) that there may be some change in the internal structure of the leaf that would be detectable in one or more of the Nebraska Multiband Leaf Radiometer (NMLR - instrument used during leaf optical measurements) wavebands. It is also hypothesized that the amounts of water in a leaf will be lowest at low water potential and that this might also be detectable with the NMLR especially in the mid-IR wavebands.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Total_Leaf_Tissue_Water_Potential.html",
    "doi": "10.3334/ORNLDAAC/126",
    "end_time": "1989-08-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-126.json",
    "identifier": "nasa-ornldaac-126",
    "lat_max": "39.09",
    "lat_min": "39.05",
    "lon_max": "-96.54",
    "lon_min": "-96.59",
    "name": "Total Leaf Tissue Water Potential (FIFE)",
    "native_id": "FIFE_LEAF_H2O",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1988-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-126",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=126",
    "variables": null,
    "version": null,
    "vertical_extent": null
}