{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The FIFE Standard Pressure Level Radiosonde Data Set provides a set of standard level profiles (i.e., 5 mb pressure intervals) from over 450 radiosonde balloon flights, which occurred every one to three hours (daylight hours) during the FIFE IFCs. This derived profile data were computed to 5 mb pressure intervals through simple linear interpolation means. An assumption exists that a linear interpolation scheme may be used with sufficient accuracy to assign meteorological values at 5 mb pressure levels. Some errors are introduced using this method. Several new variables were computed from the original FIFE Radiosonde Data and are included in this derived data set. U (east-west) and V (north-south) winds have been computed from wind speed and direction, and potential temperature has been computed from pressure and temperature. These new parameters are desirable for initial conditions in numerical models as well as forcing functions in models, or as verification and comparison of numerical model's results.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/brut_sonde_atm_derived.html",
    "doi": "10.3334/ORNLDAAC/14",
    "end_time": "1989-08-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-14.json",
    "identifier": "nasa-ornldaac-14",
    "lat_max": "39.12",
    "lat_min": "39.12",
    "lon_max": "-96.56",
    "lon_min": "-96.56",
    "name": "Atmos. Profile: Std. Press. Level (FIFE)",
    "native_id": "FIFE_BRUT_DRV",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-14",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=14",
    "variables": null,
    "version": null,
    "vertical_extent": null
}