{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The purpose of this project was to generate a research-quality, scientifically-sound, best-as-reasonably possible, three-dimensional meteorological analysis for the entire cold season 2002-2003 for the three CLPX Meteorological Study Areas (MSAs) in northern Colorado (North Park, Fraser and Rabbit Ears) using high-resolution (500 m horizontal grid spacing). This complex terrain meteorological dataset is to be used to complete publishable research from CLPX across the disciplines of atmospheric science, snow science, ecology and forestry. All simulations were completed through the provision of supercomputer time at the National Center for Atmospheric Research. Data are available via FTP. The NASA Cold Land Processes Field Experiment (CLPX) is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1 ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/JKJUVOTXELYA",
    "end_time": "2003-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0291.json",
    "identifier": "nasa-nsidcdaac-0291",
    "lat_max": "42",
    "lat_min": "38.5",
    "lon_max": "-104",
    "lon_min": "-108.5",
    "name": "CLPX NCAR Data Analysis and Numerical Modeling",
    "native_id": "NSIDC-0291",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-06-06T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0291",
    "url": "http://nsidc.org/data/NSIDC-0291",
    "variables": null,
    "version": null,
    "vertical_extent": null
}