{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Estimates of the woody biomass density and pools were derived at the county scale of resolution of all forests of the eastern United States using new approaches for converting inventoried wood volume to estimates of above and belowground biomass. Biomass density and pools were estimated from the US Department of Agriculture Forest Service, Forest Inventory and Analysis database on growing stock volume by forest type and stand size-class. Estimates were compiled for 2,009 counties in the 33 Eastern states based on state-based inventories conducted between 1983 and 1996 (see Brown and Schroeder 1999). Stand volume was converted to aboveground biomass with regression equations for biomass expansion factors (BEF; ratio of aboveground biomass density of all living trees to merchantable volume). Belowground biomass was estimated as a function of aboveground biomass with regression equations. Biomass pools were calculated as the product of biomass density and forest area, summed by stand-size class. Forest area was defined by the Forest Service as land producing or capable of producing in excess of 20 cubic feet per acre per year of industrial roundwood products. Statistics were presented for hardwood and softwood (pine plus spruce-fir) forest categories. The approach accounted for commercial and non commercial tree species with diameters greater than 2.5 cm and included noncommercial tree components (branches, twigs, and leaves). Belowground components include both fine and coarse roots.The estimation methods were based on work by Schroeder et al. 1997 and were also used to estimate aboveground woody production (Brown and Schroeder 1999).Based on the analysis of the biomass data (Brown et al. 1999), total biomass density for hardwood forests ranged from 36 to 344 Mg ha-1, with an area-weighted mean of 159 Mg ha-1. About 50% of all counties had hardwood forests with biomass densities between 125 and 175 Mg ha-1. For softwood forests, biomass density ranged from 2 to 346 Mg ha-1, with an area-weighted mean of 110 Mg ha-1. Biomass densities were generally lower for softwoods than for hardwoods; ca. 40% of all counties had softwood forests with biomass densities between 75 and 125 Mg ha-1. Highest amounts of forest biomass were located in the Northern Lake states, mountain areas of the Mid-Atlantic states, and parts of New England, and lowest amounts in the Midwest states. The total biomass for all eastern forests for the late 1980s was estimated at 20.5 Pg, 80% of which was in hardwood forests. Maps (Brown et al. 1999) provided a visual representation of the pattern of forest biomass densities and pools over space that are useful for forest managers and decision makers, and for verification of vegetation models.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/brown_biomass.html",
    "doi": "10.3334/ORNLDAAC/657",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-657.json",
    "identifier": "nasa-ornldaac-657",
    "lat_max": "50",
    "lat_min": "25",
    "lon_max": "-60",
    "lon_min": "-100",
    "name": "Woody Biomass for Eastern U.S. Forests, 1983-1996",
    "native_id": "rged_brown_biomass",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1983-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-657",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=657",
    "variables": null,
    "version": null,
    "vertical_extent": null
}