{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Global Precipitation Climatology Project (GPCP) is an international project designed to provide improved long-record estimates of precipitation over the globe. The general approach is to combine the precipitation information available from several sources into a final merged product that takes advantage of the strengths of each data type. The GPCP has promoted the development of an analysis procedure for blending the various estimates together to produce the necessary global gridded precipitation fields. The currently operational procedure is based on Huffman et al. (1995) and has been used to produce the GPCP Version 2 Combined Precipitation Data Set, covering the period January 1979 through the present. The primary product in the Version 2 data set is a combined observation-only data set, that is, a gridded analysis based on gauge measurements and satellite estimates of rainfall. Beginning in October of 1996, the GPCP began producing 3-hourly merged global infrared (IR) brightness temperature (Tb) histograms on a 1 degree by 1 degree grid, which became the impetus for this product, also known as the 1 degree daily (1DD) product. The data set prepared for SAFARI 2000 has been extracted from the 1DD data set for the years 1999, 2000, and 2001.The Global Precipitation Climatology Project (GPCP) is an element of the Global Energy and Water Cycle Experiment (GEWEX) of the World Climate Research program (WCRP). The 1DD is produced by the GPCP Merge Development Centre (GMDC), located at NASA's Goddard Space Flight Center in the Laboratory for Atmospheres.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_GPCP.html",
    "doi": "10.3334/ORNLDAAC/712",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-712.json",
    "identifier": "nasa-ornldaac-712",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 GPCP Daily Precipitation, 1-Deg, 1999-2001",
    "native_id": "s2k_gpcp",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-712",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=712",
    "variables": null,
    "version": null,
    "vertical_extent": null
}