{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the WAISCORES (West Antarctic Ice Sheet cores) project, research funded by the National Science Foundation (NSF) and designed to improve understanding of how the West Antarctic ice sheet influences climate and sea level change. WAISCORES investigators acquired and analyzed ice cores from the Siple Dome, in the Siple Coast region, West Antarctica. These data provide researchers with a record of natural climatic variability and anthropogenic influence on biogeochemical cycles. Because ice cores contain an archive of preindustrial air, a baseline can be established, and the extent of human impact on the climate can be ascertained. This data set includes mixing ratios of carbonyl sulfide (COS), methyl chloride (CH3Cl), and methyl bromide (CH3Br). Data samples were retrieved from the Siple C ice core, which was drilled at 81.65° S, 148.81° W in December 1995. The core site sits 620 m above sea level near the edge of the Ross Ice Shelf where there is a mean annual temperature of -25.4 °C. Data are available via FTP.",
    "description_attribution": null,
    "doi": "10.7265/N53B5X3G",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-0279.json",
    "identifier": "nsidc-0279",
    "lat_max": "-81.65",
    "lat_min": "-81.65",
    "lon_max": "-148.81",
    "lon_min": "-148.81",
    "name": "Analysis of Siple Dome Ice Core: Carbonyl Sulfide (COS), Methyl Chloride (CH3Cl), and Methyl Bromide (CH3Br)",
    "native_id": "NSIDC-0279",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-11-16T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0279",
    "url": "http://nsidc.org/data/NSIDC-0279",
    "variables": null,
    "version": null,
    "vertical_extent": null
}