{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "In 1997, the Canadian RADARSAT-1 satellite was rotated in orbit so that its Synthetic Aperture Radar (SAR) antenna looked south towards Antarctica. This permitted the first high-resolution mapping of the entire continent of Antarctica. In 18 days, the satellite acquired a complete coverage of radar image swaths as part of the first Antarctic Mapping Mission (AMM-1). Swath images were assembled into an image mosaic depicting the entire continent at 25 m resolution. The mosaic provides a detailed look at ice sheet morphology, rock outcrops, research infrastructure, the coastline, and other features of Antarctica, as well as representing calibrated radar backscatter data, which may provide insight into climate processes affecting the upper few meters of snow cover. Data are available via FTP, and are offered in a variety of formats. A series of approximately 90 image tiles covers the entire continent at 25 m resolution, and single mosaic images derived from these tiles cover the continent at resolutions ranging from 125 m to 1 km. The single images provide good detail in convenient image formats. The tile products preserve the highest resolution of spatial detail, and retain the quantitative measure of backscatter intensity, but are necessarily large files that require assembly by the user.",
    "description_attribution": "http://nsidc.org/data/ramp/index.html",
    "doi": "10.5067/8AF4ZRPULS4H",
    "end_time": "1997-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0103.json",
    "identifier": "nasa-nsidcdaac-0103",
    "lat_max": "-60",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "RAMP AMM-1 SAR Image Mosaic of Antarctica",
    "native_id": "NSIDC-0103",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-03-13T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0103",
    "url": "http://nsidc.org/data/NSIDC-0103",
    "variables": null,
    "version": null,
    "vertical_extent": null
}