{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of monthly carbon dioxide (CO2) flux from the Amazon mainstem rivers, tributary stream networks, and their associated varzeas (floodplains). CO2 flux was calculated using two aggregation approaches: for defined river basins (data file #2) and for defined river reaches (figure 2). Flux was calculated from (1) estimated surface water area by month for the Amazon mainstem rivers, associated varzeas, and tributary stream networks, (2) mean daily partial pressures of CO2 (pCO2) concentrations for the mainstem rivers, and (3) calculated mean pCO2 values for the varzea waters. Mean monthly discharge data for 11 mainstem rivers are also included. There are five comma-delimited data files with this data set. Amazon mainstem is a region covering the Amazon/Solimoes River mainstem from 70 degrees W to 54 degrees W. Data from the Japanese Earth Resources Satellite-1 (JERS-1) L-band synthetic aperture radar were used to estimate the areal coverage and inundation status of rivers and floodplains over 100 m in width and compiled into mosaics for periods of high and low water. For each mosaic, the study area was classified into either flooded or non-flooded areas. Data for the seasonal and spatial distributions of pCO2 within each hydrographic region were utilized from over 1,800 samples taken on 13 Carbon in the Amazon River Experiment (CAMREX) expeditions at different water stages throughout a 2,000 km reach of the central Amazon mainstem, tributary, and floodplain waters (Degens et al., 1991, Devol et al., 1995, Richey et al., 1988).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD06_Outgassing.html",
    "doi": "10.3334/ORNLDAAC/1151",
    "end_time": "1996-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1151.json",
    "identifier": "nasa-ornldaac-1151",
    "lat_max": "0",
    "lat_min": "-7.5",
    "lon_max": "-52",
    "lon_min": "-72",
    "name": "LBA-ECO CD-06 Flux of CO2 from Amazon Mainstem Rivers, Tributaries, and Floodplains",
    "native_id": "CD06_OUTGASSING",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1151",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1151",
    "variables": null,
    "version": null,
    "vertical_extent": null
}