{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains monthly mean values of diffuse irradiance fraction [f(Ediff), or ratio of diffuse-to-total irradiance] at ground level for a 30-degree solar zenith angle and in seven spectral bands (MODIS bands 1-7) as well broadband visible (400-700 nm), near-infrared (700-3000 nm) and shortwave (400-3000 nm). Values are provided for eight SAFARI 2000 core sites, including Ghanzi/Okwa River Crossing, Maun (Main and Floodplain Towers), Pandamatenga, and Tshane, Botswana; Skukuza, South Africa; Etosha National Park, Namibia; and Mongu, Zambia. The fractions were estimated with the 6S radiative transfer model, given the mean aerosol optical depth (AOT) values from AERONET sunphotometer measurements. Where sunphotometers were not deployed at a SAFARI 2000 core site, the nearest neighbor sunphotometer data were used. A rough estimate of the likely spatial extrapolation error is provided. These data can be used to estimate typical surface albedo (blue sky conditions) from the theoretical black-sky and white-sky albedo values provided in the MODIS albedo product (MOD43), as well as in other applications.Data for all eight sites are contained in one ASCII file, in csv format. The data file provides the ratio of diffuse (atmospherically-scattered) irradiance to total irradiance, both at ground level, for the eight sites in southern Africa. Mean values are provided for each of 12 months in 10 spectral bands between 0.4 and 4.0 microns, computed for a 30-degree solar zenith angle. The native resolution of the AERONET sunphotometer data varies, but is typically less than 1 hour. Information about the site location, IGBP classification, and nearest AERONET sunphotometer site is also provided.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/diffuse_irradiance.html",
    "doi": "10.3334/ORNLDAAC/791",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-791.json",
    "identifier": "nasa-ornldaac-791",
    "lat_max": "-15.4389",
    "lat_min": "-25.0197",
    "lon_max": "31.4969",
    "lon_min": "15.9144",
    "name": "SAFARI 2000 AERONET-derived Diffuse Spectral Irradiance for Eight Core Sites",
    "native_id": "s2k_diffuse_irrad",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-791",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=791",
    "variables": null,
    "version": null,
    "vertical_extent": null
}