{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides a time series of land cover classifications for Ariquemes, Ji-Parana, and Luiza, research sites in Rondonia, Brazil. The land cover classifications are derived from the Landsat Multispectral Scanner (MSS), Thematic Mapper (TM), and Enhanced Thematic Mapper Plus (ETM+) sensors. The time period ranges from June 1975 through June 2000, but all areas do not have images for all the years. The images were classified into the following categories: 1. Primary upland forest, representing the dominant natural vegetation in the area; 2. Pasture and green pasture; 3. Second growth, dominated by small trees and shrubs with low species diversity and biomass relative to primary forest; 4. Soil/urban; 5. Rock/savanna; 6. Water; and 7. Cloud and smoke obscured. In addition, areas covered by rock and savanna were mapped and all areas outside of the overlap zone between all dates within a scene, and scene edges, were masked. There are 75 GeoTIFF files (.tif) with this data set which includes: classified images (*ful.tif) and a corresponding image mask (*ful_mask .tif) for each date (with the exception of 1978 and 1996 images for Ji-Parana, for which there are only ful_mask.tif files), and three mask files for rock, savannah, and scene edges, for each area. By area, there are 31 images for Ariquemes, 23 images for Ji-Parana, and 21 images for Luiza.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Land_Cover_Maps.html",
    "doi": "10.3334/ORNLDAAC/1259",
    "end_time": "2000-06-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1259.json",
    "identifier": "nasa-ornldaac-1259",
    "lat_max": "-9.1808",
    "lat_min": "-12.4311",
    "lon_max": "-61.1817",
    "lon_min": "-64.6406",
    "name": "LBA-ECO ND-01 Land Cover Classification, Rondonia, Brazil: 1975-2000",
    "native_id": "ND01_LAND_COVER_MAPS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1975-06-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1259",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1259",
    "variables": null,
    "version": null,
    "vertical_extent": null
}