{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports the carbon and nutrient stocks of above-ground vegetation and soil pools at three locations where post-pasture secondary forest recovery ranged from 0 to 14 years since abandonment. These sites are located in the state of Amazonas, Brazil, along the road BR-174 north of the city of Manaus within three fazendas (cattle ranches) now in various stages of grazing, pasture abandonment, or pasture reclamation: Fazenda Rodao (km 46), Embrapa-District of SUFRAMA (DAS) pasture research site (km 53) and Fazenda Dimona (km 72). From September 2000 to July 2001, measurements were obtained for aboveground biomass (cite ND-04 Sec For Recovery), foliage and wood samples were collected and analyzed for total nutrient (C, N, P, K, Ca and Mg) concentrations, and soil samples from 0 to 45 cm depth were collected and analyzed for total nutrient (C, N, P, K, Ca and Mg) concentrations. Total carbon (C) and nutrient stocks were calculated for various vegetation and soil pools to gain an understanding of the dynamics of nutrient and C buildup in regenerating secondary forests in central Amazonia (Feldpausch et al., 2004). There are 2 comma-delimited ASCII data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND04_C_Nutrient_Stocks.html",
    "doi": "10.3334/ORNLDAAC/1069",
    "end_time": "2001-07-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1069.json",
    "identifier": "nasa-ornldaac-1069",
    "lat_max": "-2",
    "lat_min": "-2.5716",
    "lon_max": "-59",
    "lon_min": "-60.03",
    "name": "LBA-ECO ND-04 Secondary Forest Carbon and Nutrient Stocks, Central Amazonia, Brazil",
    "native_id": "ND04_C_NUTRIENT_STOCKS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1069",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1069",
    "variables": null,
    "version": null,
    "vertical_extent": null
}