{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set includes surface roughness parameters measured in the Walnut Creek watershed area of Iowa, USA for the Soil Moisture Experiment 2005 (SMEX05). Soil surface roughness photos were taken and roughness coefficients were calculated as part of the experiment site characterization protocol. Surface roughness, correlation length, and power coefficients are calculated for each location. The data were collected from 16 June 2005 through 05 July 2005. The total volume of this data set is 19 KB in one ASCII text file. The data are available via FTP. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include: assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/ECOXHVVN69PJ",
    "end_time": "2005-07-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0443.json",
    "identifier": "nasa-nsidcdaac-0443",
    "lat_max": "42.01",
    "lat_min": "41.92",
    "lon_max": "-93.58",
    "lon_min": "-93.92",
    "name": "SMEX05 Surface Roughness Data: Iowa",
    "native_id": "NSIDC-0443",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-02-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-06-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0443",
    "url": "http://nsidc.org/data/NSIDC-0443",
    "variables": null,
    "version": null,
    "vertical_extent": null
}