{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "These data are the Low Rate Mode (LRM) CryoSat-2 altimeter Interim Geophysical Data Record provided by NOAA. It contains significant wave height and all required parameters to calculate sea surface height anomalies. There are no SAR or interferometric SAR data within this data set. The data are available approximately 2-3 days after measurement and are produced on a best effort basis. Since this is a Level-2 data set the spatial format is swath/along-track. These data are distributed by the NOAA National Environmental Satellite Data and Information Service (NESDIS) and you will be redirected there to obtain the data. CryoSat-2 is an European Space Agency (ESA) mission designed to measure ice thickness and extent, but the instrumentation on the satellite does allow for the measurement of sea surface height as well. CryoSat-2 can operate in 3 modes: LRM, SAR and SARIn. As stated earlier this is the LRM data, which functions similarly as an altimeter like those on Jason-1 or Envisat. The SAR mode can measure ice thickness over flat surfaces and has a very high spatial resolution. The SARIn mode uses the interferometric SAR that is capable of measure ice along steep slopes. CryoSat-2 has a 369 day repeat orbit, but also has sub-repeat cycles of 3, 29 and 85 days.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/CRYOSAT2_L2_OST_IGDR",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-cryosat2_l2_ost_igdr.json",
    "identifier": "nasa-podaac-cryosat2_l2_ost_igdr",
    "lat_max": "66",
    "lat_min": "-88",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Cryosat-2 Altimeter Interim Geophysical Data Record",
    "native_id": "CRYOSAT2_L2_OST_IGDR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-12-16T02:51:36",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-01-28T09:02:19",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-cryosat2_l2_ost_igdr",
    "url": "http://podaac.jpl.nasa.gov/dataset/CRYOSAT2_L2_OST_IGDR",
    "variables": null,
    "version": null,
    "vertical_extent": null
}