{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set comprises a 50-year record of daily extratropical cyclone statistics computed for the Northern Hemisphere. Cyclone locations and characteristics were obtained by applying the updated Serreze (1997) algorithm to daily Sea Level Pressure (SLP) data at six-hour intervals (Serreze and Barrett 2008). The SLP source data are part of the National Centers for Environmental Prediction (NCEP) and National Center for Atmospheric Research (NCAR) Reanalysis data set, an assimilation of various atmospheric data collected by a wide variety of sensors within a global weather model. The parameters included in this data set are the position and central pressure of each cyclone, the distance the center of the cyclone traveled, whether the observation represents a cyclogenesis or cyclolysis event, and the local Laplacian of SLP and Sea Level Pressure Tendency (SLPT) at each cyclone center. The total volume of this data set is approximately 150 megabytes. Data are provided in tab-delimited ASCII text format and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/arcss003.html",
    "doi": "10.5067/XEPCLZKPAJBK",
    "end_time": "2008-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0423.json",
    "identifier": "nasa-nsidcdaac-0423",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Northern Hemisphere Cyclone Locations and Characteristics from NCEP/NCAR Reanalysis Data",
    "native_id": "NSIDC-0423",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-11-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1958-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0423",
    "url": "http://nsidc.org/data/NSIDC-0423",
    "variables": null,
    "version": null,
    "vertical_extent": null
}