{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset is derived under the Cross-Calibrated Multi-Platform (CCMP) project and contains value-added TRMM Microwave Imager (TMI) ocean surface winds from the Tropical Rainfall Measuring Mission (TRMM) platform. The CCMP datasets combine cross-calibrated satellite winds obtained from Remote Sensing Systems (REMSS) using a Variational Analysis Method (VAM) to produce a high-resolution (0.25 degree) gridded analysis. Wind directions from the resulting analysis are assigned to the location and time of the satellite-derived wind speed observations to create this value added dataset. The CCMP data set includes cross-calibrated satellite winds derived from SSM/I, SSMIS, AMSR-E, TRMM TMI, QuikSCAT, SeaWinds, WindSat and other satellite instruments as they become available from REMSS. REMSS uses a cross-calibrated sea-surface emissivity model function which improves the consistency between wind speed retrievals from microwave radiometers (i.e., SSM/I, SSMIS, AMSR, TMI, and WindSat) and those from scatterometers (i.e., QuikSCAT and SeaWinds). The VAM combines these data with in situ measurements and a starting estimate (first guess) of the wind field. The European Center for Medium-Range Weather Forecasts (ECMWF) ERA-40 Reanalysis is used as the first-guess from 1987 to 1998. The ECMWF Operational analysis is used from January 1999 onward. All wind observations and analysis fields are referenced to a height of 10 meters. The ERA-40 can be obtained from the Computation and Information Systems Laboratory (CISL) at the National Center for Atmospheric Research (NCAR): http://rda.ucar.edu/datasets/ds117.0/. The ECMWF Operational analysis can also be obtained from CISL at NCAR: http://rda.ucar.edu/datasets/ds111.1/. Three products are distributed to complete the CCMP dataset series. L3.0 product contains high-resolution analyses every 6-hours. These data are then time averaged over monthly and 5-day periods to derive the L3.5 product. Directions from the L3.0 product are then assigned to the time and location of the passive microwave satellite wind speed observations to derive the L2.5 product. All datasets are distributed on a 0.25 degree cylindrical coordinate grid. This dataset is one in a series of First-Look (FLK) CCMP datasets and is a continuation and expansion of the SSM/I surface wind velocity project that began under the NASA Pathfinder Program. Refinements and upgrades to the FLK version will be incorporated under a new release (date to be determined) known as Late-look (LLK) and may include additional satellite datasets. All satellite surface wind data are obtained from REMSS under the DISCOVER project: Distributed Information Services: Climate/Ocean Products and Visualizations for Earth Research (http://www.discover-earth.org/index.html). The CCMP project is the result of an investigation funded by the NASA Making Earth Science data records for Use in Research Environments (MEaSUREs) program (http://community.eosdis.nasa.gov/measures/). In accordance with the MEaSUREs program, the CCMP datasets are also known as Earth System Data Records (ESDRs). In collaboration with private and government institutions, a team led by Dr. Robert Atlas (PI; proposal originally solicited by REASoN, and currently funded by MEaSURES) has created the CCMP project to provide multi-instrument ocean surface wind velocity ESDRs, with wide ranging research applications in meteorology and oceanography.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/CCMP_MEASURES_ATLAS_L3_OW_L2_5_TMI_WIND_VECTORS_FLK",
    "doi": null,
    "end_time": "2011-12-31T14:54:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-ccmp_measures_atlas_l3_ow_l2_5_tmi_wind_vectors_flk.json",
    "identifier": "nasa-podaac-ccmp_measures_atlas_l3_ow_l2_5_tmi_wind_vectors_flk",
    "lat_max": "39.875",
    "lat_min": "-39.875",
    "lon_max": "360",
    "lon_min": "0",
    "name": "Cross-Calibrated Multi-Platform Ocean Surface Wind Vector L2.5 First-Look TMI Microwave Analyses",
    "native_id": "CCMP_MEASURES_ATLAS_L3_OW_L2_5_TMI_WIND_VECTORS_FLK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-12-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-ccmp_measures_atlas_l3_ow_l2_5_tmi_wind_vectors_flk",
    "url": "http://podaac.jpl.nasa.gov/dataset/CCMP_MEASURES_ATLAS_L3_OW_L2_5_TMI_WIND_VECTORS_FLK",
    "variables": null,
    "version": null,
    "vertical_extent": null
}