{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The ABLE 2A and 2B (Atmospheric Boundary Layer Experiments) data consists of estimates of the rate of exchange of a wide variety of aerosols and gases between the Amazon Basin and its atmospheric boundary layer, and the processes by which these aerosols and gases are moved between the boundary layer and the free troposphere. The data are presented in gzipped ASCII text files in Global Tropospheric Experiment (GTE) format. The ABLE-2 project consisted of two expeditions: the first in the Amazonian dry season (ABLE-2A, July-August 1985); and the second in the wet season (ABLE-2B, April-May 1987). The ABLE-2 core research data were gathered by NASA Electra aircraft flights that stretched from Belem, at the mouth of the Amazon River, west to Tabatinga, on the Brazil-Colombia border, from a base at Manaus in the heart of the forest. See Figure 1. These observations were supplemented by ground based chemical and meteorological measurements in the dry forest, the Amazon floodplain, and the tributary rivers through use of enclosures, an instrumented tower in the jungle, a large tethered balloon, and weather and ozone sondes. This study showed air above the Amazon jungle to be extremely clean during the wet season but air quality deteriorated dramatically during the dry season as the result of biomass burning, performed mostly at the edges of the forest. Biomass burning is also a source of greenhouse gases carbon dioxide and methane, as well as other pollutants (carbon monoxide and oxides of nitrogen). Amazonian ozone deposition rates were found to be 5 to 50 times higher than those previously measured over pine forests and water surfaces. The Amazon River floodplain is a globally significant source of methane, supplying about 12% of the estimated worldwide total from all wetlands sources. Over Amazonia, carbon monoxide is enhanced by factors ranging from 1.2 to 2.7 by comparison with adjacent regions due to isoprene oxidation and biomass burning. Over the rainforest individual convective storms transport 200 megatons of air per hour, of which 3 megatons is water vapor that releases 100,000 megawatts of energy into the atmosphere through condensation into rain. The ABLE was a collaboration of U.S. and Brazilian scientists sponsored by NASA and Instituto Nacional de Pesquisas Espaciais (INPE) and supported by the Global Tropospheric Experiment (GTE) component of the NASA Tropospheric Chemistry Program.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_ABLE.html",
    "doi": "10.3334/ORNLDAAC/897",
    "end_time": "1987-05-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-897.json",
    "identifier": "nasa-ornldaac-897",
    "lat_max": "0",
    "lat_min": "-10",
    "lon_max": "-50",
    "lon_min": "-70",
    "name": "Pre-LBA ABLE-2A and ABLE-2B Expedition Data",
    "native_id": "PRE-LBA_ABLE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1985-07-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-897",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=897",
    "variables": null,
    "version": null,
    "vertical_extent": null
}