{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes high-resolution geocoded mosaics derived from the Validation Overflight for Amazon Mosaics (VOAM) aerial video surveys as part of the Large-Scale Biosphere-Atmosphere (LBA) Experiment in the Amazon. The VOAM flights were carried out in the wet-season (June) 1999 in the Brazilian Amazon to provide ground verification for mapping of wetland cover in the Amazon Basin conducted by the Global Rain Forest Mapping (GRFM) Project JERS-1 (Japanese Earth Remote Sensing Satellite). Digital camcorder systems were installed in a Bandeirante survey plane operated by Brazil's National Institute for Space Research. The VOAM99 surveys circumscribed the Brazilian Amazon, documenting ground conditions at resolutions on the order of 1-m resolution for wetlands, forests, savannas, and human-impacted areas. Geocoded mosaics were generated by processing the aerial videography into GeoTIFF format, maximizing its usefulness for environmental monitoring applications. Other applications of the VOAM99 videography include acquisition of ground control points for image geolocation, forest biomass estimation, and rapid assessment of fire damage. Geocoded digital videography provides a cost-effective means of compiling a high-resolution validation data set for land cover mapping in remote, cloud-covered regions.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Airborne_Rasters.html",
    "doi": "10.3334/ORNLDAAC/1274",
    "end_time": "1999-06-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1274.json",
    "identifier": "nasa-ornldaac-1274",
    "lat_max": "4",
    "lat_min": "-14.5042",
    "lon_max": "-44",
    "lon_min": "-68",
    "name": "LBA-ECO LC-07 Validation Overflight for Amazon Mosaics, Raster, 1999",
    "native_id": "LC07_Airborne_Rasters",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-06-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1274",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1274",
    "variables": null,
    "version": null,
    "vertical_extent": null
}