{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set consists of a sampling of each type of Hierarchical Data Format version 4 (HDF4) data that are archived at the eight National Aeronautic and Space Administration (NASA) Earth Science Data Centers (ESDCs). The data were sampled for a collaborative study between The HDF Group, the Goddard Earth Sciences Data and Information Services Center (GES-DISC), and the National Snow and Ice Data Center (NSIDC) in order to assess the complex internal byte layout of HDF files. Based on the results of this assessment, methods for producing a map of the layout of the HDF4 files held by NASA were prototyped using a markup-language-based HDF tool. The resulting maps allow a separate program to read the file without recourse to the HDF application programming interface (API) (Duerr et al. 2009). Data products selected for the study, and a table summarizing the results, are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/P1B2VYBCJ95O",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0397.json",
    "identifier": "nasa-nsidcdaac-0397",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "HDF4 Data Used to Assess Long-Term Access to Remote Sensing Data with Layout Maps",
    "native_id": "NSIDC-0397",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-02-12T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0397",
    "url": "http://nsidc.org/data/NSIDC-0397",
    "variables": null,
    "version": null,
    "vertical_extent": null
}