{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Soil moisture and temperature profile sensors were deployed at flux tower sites in Mongu, Zambia and Skukuza, South Africa. In addition, thermal infrared sensors were deployed to monitor surface temperature at the sites, and soil samples were collected for physical property analysis. A heat-flux plate was also installed at 10 cm depth at the Mongu site. The data cover the period variously from August, 1999 to December, 2001.At the Mongu site, three profiles of soil moisture and temperature were obtained to a maximum depth of 125 cm. These profiles were located approximately 30 meters north of the Mongu flux tower, within the Kataba Local Forest. Surface radiometric temperature was measured by thermal infrared sensors deployed on top of the 30-meter tower and on a tree. At the Skukuza site, two profiles of soil moisture and temperature were obtained to a maximum depth of 40 cm in a Combretum stand. The radiometric temperature of the tree crown and the background surface were monitored by infrared thermocouple sensors deployed on a pole at 2.5 m and 5 m heights. Soil samples were collected at different depths in the vicinity of the soil profiles at each site and were analyzed at CSIR in Pretoria to determine bulk density, texture, and particle size distribution. The data files are stored as ASCII text files, in comma-separated-value (.csv) format. Associated with each data file is a metadata (.txt ) file. Among other information, the metadata files indicate periods of missing data.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_skukuza_soil_prop.html",
    "doi": "10.3334/ORNLDAAC/789",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-789.json",
    "identifier": "nasa-ornldaac-789",
    "lat_max": "-15.4383",
    "lat_min": "-25.02",
    "lon_max": "31.4678",
    "lon_min": "23.2527",
    "name": "SAFARI 2000 Soil Properties, Moisture, and Temp., Skukuza and Mongu, 1999-2001",
    "native_id": "s2k_mongu_soil_prop",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-08-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-789",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=789",
    "variables": null,
    "version": null,
    "vertical_extent": null
}