{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides annual summary climate data at 1-km x 1-km spatial resolution for four Daymet variables; minimum and maximum temperature, precipitation, and vapor pressure. These single year summary data products are produced for each individual year and covers the period of record from 1980 to 2014. The annual climatological summaries are derived from the much larger data set of daily weather parameters (Thornton et al., 2014), produced on a 1-km x 1-km grid over the conterminous United States, Southern Canada, and Mexico as station data inputs allow (Thornton, et al., 2014). Daymet annual summary data are available from the ORNL DAAC via two download mechanisms: 1. Search and Order or FTP Browse: Data files may be obtained through DAAC search and order tools or directly from the FTP site. Files are in both netCDF version 4.0 format or GeoTIFF file formats. There are a total of 140 *.nc4 files and 140 .tif files for the four Daymet parameters (prcp, tmax, tmin, and vp) for 35 years (1980 -2014). 2. THREDDS (Thematic Real-time Environmental Data Services) Data Server: Data can be subset spatially and temporally prior to downloading. THREDDS downloads (http://thredds.daac.ornl.gov/thredds/catalog/ornldaac/1277/catalog.html) are available in various formats: netCDF-3 format (*.nc) or netCDF-4 format (*.nc4) if through NetCDF Subset Service and in ASCII or Binary if through OPeNDAP. Subsetting and downloading of files available through THREDDS has a 2-GB file size limitation.",
    "description_attribution": "http://daac.ornl.gov//DAYMET/guides/Daymet_annual_climatology.html",
    "doi": "10.3334/ORNLDAAC/1277",
    "end_time": "2014-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1277.json",
    "identifier": "nasa-ornldaac-1277",
    "lat_max": "52",
    "lat_min": "14.53",
    "lon_max": "-52.95",
    "lon_min": "-131.104",
    "name": "Daymet: Annual Climate Summaries on a 1-km Grid for North America, Version 2",
    "native_id": "DAYMET_ANNUAL_CLIMATOLOGY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1980-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1277",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1277",
    "variables": null,
    "version": null,
    "vertical_extent": null
}