{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains the RapidScat Level 2B 12.5km science-quality ocean surface wind vectors. The Level 2B wind vectors are binned on a 12.5 km Wind Vector Cell (WVC) grid and processed using the Level 2A Sigma-0 dataset. RapidScat is a Ku-band dual beam circular rotating scatterometer retaining much of the same hardware and functionality of QuikSCAT, with exception of the antenna sub-system and digital interface to the International Space Station (ISS) Columbus module, which is where RapidScat is mounted. The NASA mission is officially referred to as ISS-RapidScat. Unlike QuikSCAT, ISS-RapidScat is not in sun-synchronous orbit, and flies at roughly half the altitude with a low inclination angle that restricts data coverage to the tropics and mid-latitude regions; the extent of latitudinal coverage stretches from approximately 56 degrees North to 56 degrees South. Furthermore, there is no consistent local time of day retrieval. This dataset is provided in netCDF-4 \"classic\" format and made avaialble via FTP and OPeNDAP. For FTP access, please go to: ftp://podaac-ftp.jpl.nasa.gov/allData/rapidscat/L2B12/v1 . For OPeNDAP access, please go to: http://podaac-opendap.jpl.nasa.gov/opendap/allData/rapidscat/L2B12/v1/ . Cautionary notes: 1) This dataset has gone through an expedited public release and has recently been replaced by a new version which is available here: http://podaac.jpl.nasa.gov/dataset/RSCAT_LEVEL_2B_OWV_COMP_12_V1.1 . We highly recommended switching to this version for continued usage. 2) The data fields containing the number of measurements of each type for each wind vector cell are currently zero filled. These fields include number_in_aft, number_in_fore, number_out_aft, and number_out_fore. In the next release the correct number of measurements will be included, but for now these fields are zeroed out. Until the next data release, please ignore these data fields. 3) The wind_obj data field that is supposed to contain the likelihood value of the DIRTH wind vector is also not properly set. For now this field is filled with -Inf values. This will be corrected in a future release. Until that time, users interested in the likelihood values for the solution are encouraged to use the values for the 4 peaks of the likelihood function contained in the ambiguity_obj data field.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/RSCAT_LEVEL_2B_OWV_COMP_12_V1",
    "doi": null,
    "end_time": "2015-04-02T15:20:38",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-rscat_level_2b_owv_comp_12_v1.json",
    "identifier": "nasa-podaac-rscat_level_2b_owv_comp_12_v1",
    "lat_max": "56",
    "lat_min": "-56",
    "lon_max": "360",
    "lon_min": "0",
    "name": "RapidScat Level 2B Ocean Wind Vectors in 12.5km Slice Composites",
    "native_id": "RSCAT_LEVEL_2B_OWV_COMP_12_V1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-12-02T20:42:38",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2014-10-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-rscat_level_2b_owv_comp_12_v1",
    "url": "http://podaac.jpl.nasa.gov/dataset/RSCAT_LEVEL_2B_OWV_COMP_12_V1",
    "variables": null,
    "version": null,
    "vertical_extent": null
}