{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three files (.txt format). One file provides stand characteristics, biomass, and production allocation data for an old-growth boreal forest near Kuusamo, Finland. The research was conducted during the 1967-1972 growing seasons. The other two files provide climate data from a weather station about 60 km south of the forest. One record contains precipitation and mean average temperature data for the 1961-1994 period (excluding 1971-1980) and the other contains precipitation data for 1908-1994. The Kuusamo research site is located just south of the Arctic Circle (66.37 N 29.32 E) and belongs to the northern boreal zone of taiga forests. The forest is an old Hylocomium-Myrtillus type spruce forest which has remained in a natural state and reached climatic climax long ago. The average age of the dominant spruces (Picea abies) is about 260 years. There is a well-developed ground layer of vegetation, chiefly dwarf scrub and mosses (dominant species: Vaccinium myrtillus, V. vitis-idaea, Hylocomium splendens, and Pleurozium schreberi). The northerly location of the forest and the age of its trees are the main factors responsible for low biomass and net production figures in comparison with spruce forests further south. Total above-ground biomass (including tree, understory, and moss layers) was determined by harvest methods and estimated to be 10,194 g/m2. Below-ground tree biomass estimates, also determined by harvest methods, are less reliable, at 3,753 g/m2. Total net primary productivity (NPP) for this site was estimated to be 441 g/m2/yr (421 g/m2/yr above-ground, 20 g/m2/yr below-ground).",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_KSM.html",
    "doi": "10.3334/ORNLDAAC/466",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-466.json",
    "identifier": "nasa-ornldaac-466",
    "lat_max": "66.37",
    "lat_min": "66.37",
    "lon_max": "29.32",
    "lon_min": "29.32",
    "name": "NPP Boreal Forest: Kuusamo, Finland, 1967-1972, R1",
    "native_id": "NPP_KSM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1908-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-466",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=466",
    "variables": null,
    "version": null,
    "vertical_extent": null
}