{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation/Ecosystem Modeling and Analysis Project (VEMAP) was a multi-institutional, international effort addressing the response of biogeography and biogeochemistry to environmental variability in climate and other drivers in both space and time domains. The objectives of VEMAP are the intercomparison of biogeochemistry models and vegetation type distribution models (biogeography models) and determination of their sensitivity to changing climate, elevated atmospheric carbon dioxide concentrations, and other sources of altered forcing.Selected variable output results from the VEMAP Phase I modeling exercise are now available for several combinations of biogeochemistry and biogeography models and climate change scenarios through the ORNL DAAC. For a description of the models and climate scenarios employed in the VEMAP 1 project and a discussion of the results please refer to the following publication: VEMAP Members. 1995. Vegetation/Ecosystem Modeling and Analysis Project: Comparing biogeography and biogeochemistry models in a continental-scale study of terrestrial ecosystem responses to climate change and CO2 doubling. Global Biogeochem. Cycles 9:407-437.",
    "description_attribution": "http://daac.ornl.gov//VEMAP/guides/vemap1_results_guide.html",
    "doi": "10.3334/ORNLDAAC/731",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-731.json",
    "identifier": "nasa-ornldaac-731",
    "lat_max": "50",
    "lat_min": "26",
    "lon_max": "-66",
    "lon_min": "-124",
    "name": "VEMAP 1: Selected Model Results",
    "native_id": "vemap_1_results",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-731",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=731",
    "variables": null,
    "version": null,
    "vertical_extent": null
}