{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Seasonal Ice Zone Observing Network Local Observations Interface allows access to observations of sea ice, weather, and wildlife collected since 2006 by Indigenous Inupiaq and Yup'ik sea ice experts in several communities along the northern and western coasts of Alaska. The SIZONet web interface provides access to a database of local observations spatially referenced around Alaskan villages. The database brings together two distinct knowledge systems of western science and local and traditional knowledge. As an archive and instruction tool, the interface offers collaborating opportunities for hunters and their communities. Since it is designed to change in response to the evolving nature of the observations, the database provides a framework for researchers to track and compare specific climatic, environmental and ecological features, and events across geographic locations and over time. The goal of this project is to preserve and pass on local and traditional knowledge of sea ice and its use knowledge. In documenting local sea ice change, records may offer insight into how that change affects community and cultural activity. Arctic coastal communities have long recognized that sea ice conditions are not what they once were: the ocean is freezing later in the fall and ice is melting earlier in the spring, shore-fast ice is less stable, there is far less thick multiyear ice, and environmental conditions overall are less predictable. To view the observations in the database, visitors must agree to the Use Agreement and enter as a Guest. Members of the participating Alaskan communities can log in as a Registered User for a more robust use of the interface.",
    "description_attribution": "http://www.sizonet.org/",
    "doi": "10.7265/N5TB14VT",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-eloka031.json",
    "identifier": "nsidc-eloka031",
    "lat_max": "71.3",
    "lat_min": "59.87",
    "lon_max": "-156.74",
    "lon_min": "-171.7",
    "name": "The Seasonal Ice Zone Observing Network (SIZONet) Local Observations Interface",
    "native_id": "ELOKA031",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-03-28T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-04-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-eloka031",
    "url": "http://nsidc.org/data/ELOKA031",
    "variables": null,
    "version": null,
    "vertical_extent": null
}