{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Multisensor Analyzed Sea Ice Extent Northern Hemisphere (MASIE-NH) products provide measurements of daily sea ice extent and sea ice edge boundary for the Northern Hemisphere and 16 Arctic regions in a polar stereographic projection. Products include an ASCII text file of sea ice extent values in square km over the entire Northern Hemisphere with 16 separate Arctic regions identified, time series plots of the 16 regions, and image files that visually show where the sea ice is. The MASIE-NH imagery are provided at a nominal 4 km resolution. The input data comes from the 4 km Interactive Multisensor Snow and Ice Mapping System (IMS) snow and ice product produced by the National Ice Center (NIC). NIC utilizes visible imagery, passive microwave data, and NIC weekly analysis products to create their data product. The MASIE-NH products are distributed in a number of formats including ASCII text, GeoTIFF, PNG, shapefiles, and Google Earth files and are available from 01 October 2006 to the present. The most recent days worth of imagery plus the ASCII text data file are provided via the MASIE Web site. A complete archive of the imagery and data can be obtained via FTP. Note: MASIE may look like several other sea ice products distributed at NSIDC and elsewhere, but its source data and intended uses are different. If intended and appropriate uses of the data are not clear after reading the documentation, please contact <a href=\"mailto:nsidc@nsidc.org\">NSIDC User Services</a>.",
    "description_attribution": "http://nsidc.org/data/g02156.html",
    "doi": "10.7265/N5GT5K3K",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g02186.json",
    "identifier": "nsidc-g02186",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Multisensor Analyzed Sea Ice Extent - Northern Hemisphere (MASIE-NH)",
    "native_id": "G02186",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-12-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02186",
    "url": "http://nsidc.org/data/G02186",
    "variables": null,
    "version": null,
    "vertical_extent": null
}