{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains one data file in comma-delimited (.csv format) that provides observations from Australia for use in parameterizing the Vegetation and Soil-carbon Transfer (VAST) Model (version 1.1). The observations include net primary productivity (NPP), biomass, litter mass, surface horizon soil carbon concentration (i.e., mass fraction) and bulk density, and soil carbon and bulk density measurements at various depths. The data consist of 33 estimates of above-ground NPP based on cut grass swards and visual assessment of growth, 150 measurements of litterfall (leaf and fine twig), 76 measurements of above-ground biomass (phytomass), 91 determinations of fine litter mass, 341 measurements of soil carbon concentration in surface layers (to 15 cm depth), and 50 determinations of soil bulk density (to 15 cm depth). All these data were derived from 174 original literature references describing study sites throughout Australia. VAST is a conceptual carbon (C) cycle model that depicts large scale dynamics of terrestrial C pools and the net exchange of C between the land surface and the atmosphere at a resolution of 0.05 degrees. The model consists of 10 C pools comprising two above-ground biomass pools, two litter pools, and three pools each of below-ground biomass and soil C. Below-ground pools are distributed among three soil layers (0&#226;&#128;&#147;20, 20&#226;&#128;&#147;50, and 50&#226;&#128;&#147;100 cm). Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2001.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_VAST.html",
    "doi": "10.3334/ORNLDAAC/576",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-576.json",
    "identifier": "nasa-ornldaac-576",
    "lat_max": "-11.15",
    "lat_min": "-43.42",
    "lon_max": "153.45",
    "lon_min": "115.16",
    "name": "NPP Multi-Biome: VAST Calibration Data, 1965-1998, R1",
    "native_id": "NPP_VAST",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1955-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-576",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=576",
    "variables": null,
    "version": null,
    "vertical_extent": null
}