{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Aerial photography from the NASA ER-2 high altitude aircraft was collected to provide detailed and spatially extensive documentation over parts of the SAFARI study area. The ER-2 aerial photography consists of 3,046 color-infrared (IR) transparencies collected during the SAFARI 2000 Dry Season Aircraft Campaign in August and September of 2000. ORNL DAAC has archived scanned subsets of the ER-2 aerial photography.The original color-IR aerial photography the SAFARI 2000 Dry Season Aircraft Campaign is located at NASA Ames Research Center (ARC) Aircraft Data and Sensor Facilities. Copies can be ordered from the U.S. Geological Survey's EROS Data Center (EDC) in Sioux Falls, South Dakota, USA. In addition, 515 image frames have been scanned from copies of the original level-0 ER-2 aerial photography by the University of the Witwatersrand (Wits), in Pretoria, South Africa. ORNL DAAC has archived subsets of the available imagery from ARC and Wits. Information about the imagery subsets that are available from ORNL DAAC, as well as information about the original color-IR aerial photography at ARC and scanned imagery at Wits can be found at: ftp://daac.ornl.gov/data/safari2k/atmospheric/remote_sensing/er2_aerial_photos/comp/er2_aerial_photos_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/er2_aerial_photos.html",
    "doi": "10.3334/ORNLDAAC/722",
    "end_time": "2000-09-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-722.json",
    "identifier": "nasa-ornldaac-722",
    "lat_max": "-12",
    "lat_min": "-30",
    "lon_max": "43",
    "lon_min": "15",
    "name": "SAFARI 2000 ER-2 Color-IR Aerial Photography, Dry Season 2000",
    "native_id": "s2k_er2_photos",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-13T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-722",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=722",
    "variables": null,
    "version": null,
    "vertical_extent": null
}