{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The monthly mass grids provided here contain global water storage anomalies relative to a time-mean as derived from GRACE time-variable gravity data. This dataset provides both land and ocean mass anomalies, and is best for users who want to apply their own algorithm to separate between land and ocean mass very near coastlines. The storage anomalies are given in equivalent water thickness units (in NetCDF format). The solution provided here is derived from solving for monthly gravity field variations in terms of spherical cap mass concentration functions, rather than spherical harmonic coefficients. Additionally, realistic geophysical information is introduced during the solution inversion to intrinsically remove correlated error. Thus, these mascon solutions do not need to be destriped or smoothed, like traditional spherical harmonic gravity solutions. The mascon solution consists of 4,551 relatively independent estimates of surface mass change (we solve for equal-area 3-degree mascons, the placement of which is found at ftp://podaac.jpl.nasa.gov/allData/tellus/L3/mascon/RL05/JPL/non-CRI/netcdf). For more information, please visit www.grace.jpl.nasa.gov. For a detailed description on the mascon solution, including the mathematical derivation, implementation of geophysical constraints, and solution validation, please see Watkins et al., 2015, doi: 10.1002/2014JB011547.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TELLUS_GRACE_MASCON_GRID_RL05_V1",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-tellus_grace_mascon_grid_rl05_v1.json",
    "identifier": "nasa-podaac-tellus_grace_mascon_grid_rl05_v1",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "360",
    "lon_min": "0",
    "name": "GRACE MASCON Ocean and Hydrology Equivalent Water Heights JPL RL05M.1",
    "native_id": "TELLUS_GRACE_MASCON_GRID_RL05_V1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-05-27T07:50:45",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-tellus_grace_mascon_grid_rl05_v1",
    "url": "http://podaac.jpl.nasa.gov/dataset/TELLUS_GRACE_MASCON_GRID_RL05_V1",
    "variables": null,
    "version": null,
    "vertical_extent": null
}