{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data set presents the principal data from the Anglo-BRazilian Amazonian Climate Observation Study (ABRACOS) (Gash et al. 1996) and provides quality controlled information from five of the study topics considered by the project in five zipped files containing ASCII text data. Micrometeorology Climate Carbon Dioxide and Water Vapor Plant Physiology Soil Moisture The objectives of the ABRACOS were to monitor Amazonian climate and improve the understanding of the consequences of deforestation, and to provide data for the calibration and validation of GCMs and GCM sub-models of Amazonian forest and post- deforestation pasture (Shuttleworth et al, 1991). Three areas where instrumented, each with different soils, dry season intensities and deforestation densities (Gash et al,1996). In each area an automatic weather station and soil moisture measurement equipment were installed: in a primary forest site and in nearby cattle pasture, for monitoring climate and soil status throughout the year. Additional intensive periods of study (or Missions), of varying duration, were operated at these sites: for calibration purposes, to understand the physical processes relevant to each site, and for detailed comparisons between sites. These data were collected under the ABRACOS project and made available by the UK Institute of Hydrology and the Instituto Nacional de Pesquisas Espaciais (Brazil). ABRACOS is a collaboration between the Agencia Brasileira de Cooperacao and the UK Overseas Development Administration. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD_ROMs (Marengo and Victoria, 1998) but are now archived individually.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_ABRACOS.html",
    "doi": "10.3334/ORNLDAAC/899",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-899.json",
    "identifier": "nasa-ornldaac-899",
    "lat_max": "5",
    "lat_min": "-18",
    "lon_max": "-46",
    "lon_min": "-75",
    "name": "Pre-LBA Anglo-Brazilian Amazonian Climate Observation Study (ABRACOS) Data",
    "native_id": "PRE-LBA_ABRACOS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1991-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-899",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=899",
    "variables": null,
    "version": null,
    "vertical_extent": null
}