{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Plant-extractable water capacity of soil is the amount of water that can be extracted from the soil to fulfill evapotranspiration demands. It is often assumed to be spatially invariant in large-scale computations of the soil-water balance. Empirical evidence, however, suggests that this assumption is incorrect. This data set provides an estimate of the global distribution of plant-extractable water capacity of soil. A representative soil profile, characterized by horizon (layer) particle size data and thickness, was created for each soil unit mapped by FAO (Food and Agriculture Organization of the United Nations)/Unesco. Soil organic matter was estimated empirically from climate data. Plant rooting depths and ground coverages were obtained from a vegetation characteristic data set. At each 0.5 x 0.5 degree grid cell where vegetation is present, unit available water capacity (cm water per cm soil) was estimated from the sand, clay, and organic content of each profile horizon, and integrated over horizon thickness. Summation of the integrated values over the lesser of profile depth and root depth produced an estimate of the plant-extractable water capacity of soil. The global average of the estimated plant-extractable water capacities of soil is 8.6 cm (Greenland, Antarctica and bare soil areas excluded). Estimates are less than 5, 10 and 15 cm - over approximately 30, 60, and 89 per cent of the area, respectively. Estimates reflect the combined effects of soil texture, soil organic content, and plant root depth or profile depth. The most influential and uncertain parameter is the depth over which the plant-extractable water capacity of soil is computed, which is usually limited by root depth. Soil texture exerts a lesser, but still substantial, influence. Organic content, except where concentrations are very high, has relatively little effect. The file is available in an ascii array format. The format is such that j=1 corresponds to the grid cell bounded by 90.0 and 89.5 degrees south latitude (centered on 89.75) and i=1 corresponds to the grid cell bounded by 0.0 and 0.5 degrees east longitude (centered on 0.25). No data are given for land ice grid cells, most of which occur in Antarctica and Greenland, or for other unvegetated areas. A value of -99.0 indicates either a water grid cell or a land ice grid cell. A value of -1.0 indicates that vegetation is absent (and the plant-extractable water capacity of soil is undefined). Units are cm. The data file may be read as follows: dimension whcdat(720,360) do j=1,360 read(iunit,'(36f5.1)') (whcdat(i,j),i=1,720) enddo Data Citation The data set should be cited as follows: Dunne, K. A., and Cort J. Willmott. 2000. Global Distribution of Plant-extractable Water Capacity of Soil (Dunne). Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/DunneSoil.html",
    "doi": "10.3334/ORNLDAAC/545",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-545.json",
    "identifier": "nasa-ornldaac-545",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Distribution of Plant-Extractable Water Capacity of Soil (Dunne)",
    "native_id": "DUNNESOIL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-545",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=545",
    "variables": null,
    "version": null,
    "vertical_extent": null
}