{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides multiband polarimetric brightness temperature images over three 25 x 25 km Meso-cell Study Areas (MSAs) in Northern Colorado. The purpose of collecting these data within the overall aims of the NASA Cold Land Processes Field Experiment (CLPX) is to 1) provide multiband polarimetric dry snow microwave images using AMSR-E bands at a spatial resolution representative of the topography and vegetation cover, and 2) provide a simulated AMSR-E microwave data set coincident with the CLPX AIRSAR imagery for joint snow algorithm retrieval studies. Data were collected using the NOAA Environmental Technology Laboratory (ETL) Polarimetric Scanning Radiometer (PSR), an airborne multiband, conical-scanning, imaging radiometer system. PSR/A data were collected from a series of flight lines flown over the MSAs in February and March 2002 and 2003. PSR/A data are available via FTP as binary files (*.bin) and MATLAB files (*.mat). NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations were collected. Data collection focused on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/4BGJVT9XAM1V",
    "end_time": "2003-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0155.json",
    "identifier": "nasa-nsidcdaac-0155",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "CLPX-Airborne: Multiband Polarimetric Scanning Radiometer (PSR) Imagery",
    "native_id": "NSIDC-0155",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-08-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0155",
    "url": "http://nsidc.org/data/NSIDC-0155",
    "variables": null,
    "version": null,
    "vertical_extent": null
}