{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set documentation is currently in work. In the interim, an abstract of the entire Superior National Forest (SNF) data collection activity from which the SNF Site Characterization Validation Data Set is a product is being provided. During the summers of 1983 and 1984, the National Aeronautics and Space Administration (NASA) conducted an intensive experiment in a portion of the Superior National Forest (SNF) near Ely, Minnesota, USA. The purpose of the experiment was to investigate the ability of remote sensing to provide estimates of biophysical properties of ecosystems, such as leaf area index (LAI), biomass and net primary productivity (NPP). The study area covered a 50 x 50 km area centered at approximately 48 degrees North latitude and 92 degrees West longitude in northeastern Minnesota at the southern edge of the North American boreal forest. The SNF is mostly covered by boreal forest. Boreal forests were chosen for this project because of their relative taxonomic simplicity, their great extent, and their potential sensitivity to climatic change. Satellite, aircraft, helicopter and ground observations were obtained for the study area. These data comprise a unique dataset for the investigation of the relationships between the radiometric and biophysical properties of vegetated canopies. This is perhaps the most complete dataset of its type ever collected over a forested region. A key goal of the experiment was to use the aircraft measurements to scale up to satellite observations for the remote sensing of biophysical parameters.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/site_char_valid.html",
    "doi": "10.3334/ORNLDAAC/188",
    "end_time": "1984-06-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-188.json",
    "identifier": "nasa-ornldaac-188",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "SNF Site Characterization Validation",
    "native_id": "SNF_SITE_86",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1984-05-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-188",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=188",
    "variables": null,
    "version": null,
    "vertical_extent": null
}