{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of above- and below-ground biomass, above- and below-ground NPP (ANPP and BNPP), and total NPP(TNPP) for selected North American and Eurasian boreal forests located between 66.37 degrees N and 47.5 degrees N. Each stand was selected through a review of published literature and classified into one of three classes, depending upon completeness of NPP budget, ancillary site data, and stand information. Within the overall 1965-1995 temporal range, data available for individual sites varies widely. There are two ASCII files (comma-separated-value format) of NPP data. &#226;&#128;&#162; The first file provides carbon distribution in above- and below-ground vegetation biomass, above- and below-ground net primary production, and mean annual biomass increment for twenty-four (24) Class I sites which have complete NPP budgets (ANPP + BNPP). Information about site characteristics and NPP measurement approaches are also provided. &#226;&#128;&#162; The second file provides stand information, carbon distribution in above-ground vegetation biomass, and ANPP data for forty-five (45) Class II boreal forest stands that have incomplete NPP budgets. Revision Notes:Above- and below-ground biomass, ANPP, and TNPP values for several sites have been corrected to agree with primary published sources and related data sets. The temporal coverage for both has been corrected to agree with primary published sources. Please see the Data Set Revision section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_BOREAL.html",
    "doi": "10.3334/ORNLDAAC/611",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-611.json",
    "identifier": "nasa-ornldaac-611",
    "lat_max": "66.37",
    "lat_min": "-47.5",
    "lon_max": "128.27",
    "lon_min": "-148.25",
    "name": "NPP Boreal Forest: Consistent Worldwide Site Estimates, 1965-1995, R1",
    "native_id": "NPP_BOREAL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1965-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-611",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=611",
    "variables": null,
    "version": null,
    "vertical_extent": null
}