{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Once the weathering of parent material ceases to supply significant inputs of phosphorus (P), vegetation depends largely on the decomposition of litter and soil organic matter and the associated mineralization of organic P forms to provide an adequate supply of this essential nutrient. At the same time, the decomposition of litter is often characterized by the immobilization of nutrients, suggesting that nutrient availability is a limiting factor for this process. Immobilization temporally decouples nutrient mineralization from decomposition and may play an important role in nutrient retention in low-nutrient ecosystems. In this study, we used a common substrate to study the effects of native soil P availability as well as artificially elevated P availability on litter decomposition rates in a lowland Amazonian rain forest on highly weathered soils. Although both available and total soil P pools varied almost three fold across treatments, there was no significant difference in decomposition rates among treatments. Decomposition was rapid in all treatments, with approximately 50% of the mass lost over the 11-month study period. Carbon (C) and nitrogen (N) remaining and C:N ratios were the most effective predictors of amount of mass remaining at each time point in all treatments. Fertilized treatments showed significant amounts of P immobilization (P < 0.001). By the final collection point, the remaining litter contained a quantity equivalent to two-thirds of the initial P and N, even though only half of the original mass remained. In these soils, immobilization of nutrients in the microbial biomass, late in the decomposition process, effectively prevents the loss of essential nutrients through leaching or occlusion in the mineral soil.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG07_Litter_Decomposition.html",
    "doi": "10.3334/ORNLDAAC/925",
    "end_time": "2001-02-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-925.json",
    "identifier": "nasa-ornldaac-925",
    "lat_max": "-3.017",
    "lat_min": "-3.017",
    "lon_max": "-54.9707",
    "lon_min": "-54.9707",
    "name": "LBA-ECO TG-07 Litter Decomposition, Tapajos National Forest, Para, Brazil: 2000-2001",
    "native_id": "LBA_TG07_LDTNF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-925",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=925",
    "variables": null,
    "version": null,
    "vertical_extent": null
}