{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Biogenic volatile organic compound (BVOC) emissions were measured in a Colophospermum mopane woodland near Maun, Botswana, and in a Combretum-Acacia savanna in Kruger National Park, 13 km from Skukuza, Republic of South Africa (RSA) during the 2001 wet season campaign of SAFARI 2000. In addition, relaxed eddy accumulation (REA) measurements of BVOC fluxes were made on flux towers at these sites, where net CO2 emissions were also measured simultaneously. The investigators also took advantage of a wide variety of easily accessible plant specimens growing in a nursery in the Kruger National Park to screen an additional 95 species of African plants for their ability to emit isoprene, providing species level isoprene emission information which can be used to further initial estimates of isoprene emissions from additional ecosystems of southern Africa. A leaf cuvette technique was used to determine the emission capacities of the nursery plants and the temperature and light dependence of the emissions. This research on BVOC emissions contributes to the development of a regional scale BVOC emissions model for southern Africa.Data files contain records of BVOC measurements from the Maun and Skukuza flux tower sites; species level isoprene emissions and physiological data; and site meteorological data. The data files are stored as ASCII text files, in comma-delimited format, with column headers.More information can be found in the companion file.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/bvoc_flux.html",
    "doi": "10.3334/ORNLDAAC/759",
    "end_time": "2001-02-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-759.json",
    "identifier": "nasa-ornldaac-759",
    "lat_max": "-19.9",
    "lat_min": "-19.9",
    "lon_max": "23.55",
    "lon_min": "23.55",
    "name": "SAFARI 2000 BVOC Measurements at Skukuza and Maun Flux Towers, Wet Season 2001",
    "native_id": "s2k_bvoc",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-759",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=759",
    "variables": null,
    "version": null,
    "vertical_extent": null
}