{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains measurements taken during the Soil Moisture Experiment 2004 (SMEX04) from 1 July 2004 to 30 September 2004 at a Soil Climate Analysis Network (SCAN) station in southern Arizona, USA. The SCAN station houses numerous sensors which were used to automatically record the data, including global precipitation sensors, thermistors, thin film capacitance-type sensors, anemometers, pyranometers, pressure sensors, and frequency-shift dielectric measuring devices. The data include hourly and daily recordings of precipitation, air temperature, solar radiation, wind speed, relative humidity, soil moisture, and soil temperature. Data are available in two tab-delimited ASCII text files: one containing hourly data and one containing daily data. The total volume for this data set is approximately 400 KB. Data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/YBLKU59YA7KS",
    "end_time": "2004-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0385.json",
    "identifier": "nasa-nsidcdaac-0385",
    "lat_max": "31.73",
    "lat_min": "31.73",
    "lon_max": "-110.05",
    "lon_min": "-110.05",
    "name": "SMEX04 Soil Climate Analysis Network (SCAN) Data: Arizona",
    "native_id": "NSIDC-0385",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-04-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0385",
    "url": "http://nsidc.org/data/NSIDC-0385",
    "variables": null,
    "version": null,
    "vertical_extent": null
}