{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides Synthetic Aperture Radar (SAR) images for 42 selected sites from various terrestrial ecology and meteorological monitoring networks including FLUXNET, Ameriflux, Long Term Ecological Research (LTER), and the Greenland Climate Network (GC-Net). The data set contains at least one image for all 42 sites, and six sites have multiple images. See Table 1 for the sites and the temporal range of the available images. The scenes are in GeoTIFF format in Universal Transverse Mercator (UTM), WGS-84 projection, and 15-meter resolution. The SAR images are subset scenes of approximately 60 km x 70 km that include an established site in one of the monitoring networks. The spatial resolution of all scenes is 15 meters. These scenes are distributed as geotif files with appropriate projection information defined within the file.The acquisition mode for all data is the Fine Beam Double Polarization or FBD with the HH/HV polarization. The HH and HV channels are distributed as 3 channels to allow for an intuitive image display. The HH band is displayed in the red and blue channels and the HV band is displayed in the green channel. For some images only single polarization is available; these images are distributed as grayscale images. The source of the data is the PALSAR (Phased Array type L-band Synthetic Aperture Radar) sensor flying on the Advanced Land Observing Satellite (ALOS). The PALSAR data are in dual Polarization, HH+HV, mode. Bands HH (red and blue) and Band-HV (green) can be used to visualize land use patterns. The resulting images show vegetation in shades of green and barren land in shades of pink or purple.",
    "description_attribution": "http://daac.ornl.gov//LAND_VAL/guides/SAR_Selected_Sites.html",
    "doi": "10.3334/ORNLDAAC/993",
    "end_time": "2010-12-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-993.json",
    "identifier": "nasa-ornldaac-993",
    "lat_max": "78.9459",
    "lat_min": "-11.3224",
    "lon_max": "-28.8805",
    "lon_min": "-150.714",
    "name": "SAR Subsets for Selected Field Sites, 2007-2010",
    "native_id": "SAR_SUBSETS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-06-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-993",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=993",
    "variables": null,
    "version": null,
    "vertical_extent": null
}