{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the West Antarctic Ice Sheet Cores (WAISCORES) project, an NSF-funded project to understand the influence of the West Antarctic ice sheet on climate and sea level change. WAISCORES researchers acquired and analyzed ice core samples from the Siple Dome, in the Siple Coast region, West Antarctica. This data set includes a timescale record for the Siple Dome ice core. This chronology is derived by measuring the delta oxygen-18 of paleoatmospheric oxygen (&delta;<sup>18</sup>O<sub>atm</sub>) then correlating those measurements to the Greenland Ice Sheet Project 2 (GISP2) record by adjusting the Siple Dome timescale so that its curve of &delta;<sup>18</sup>O<sub>atm</sub> coincided with that of GISP2. The replicate samples were measured at 1 to 1.5 kiloyear (kyr) resolution for the length of the core. Because of core relaxation and cracking at the surface associated with gas loss and a small fractionation of O isotopes associated with loss of O<sub>2</sub>, the &delta;<sup>18</sup>O<sub>atm</sub> timescale and accuracy of the constraints of the Siple Dome control depths are subject to limited error. Data are available via FTP in Microsoft Excel (.xls) and Word (.doc) file formats.",
    "description_attribution": null,
    "doi": "10.7265/N5TX3C95",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0123.json",
    "identifier": "nsidc-0123",
    "lat_max": "-81",
    "lat_min": "-81",
    "lon_max": "-149",
    "lon_min": "-149",
    "name": "Siple Dome Core Date from Measurement of the d18O of Paleoatmospheric Oxygen",
    "native_id": "NSIDC-0123",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-16T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0123",
    "url": "http://nsidc.org/data/NSIDC-0123",
    "variables": null,
    "version": null,
    "vertical_extent": null
}