{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of time-series analyses of Landsat imagery for 55 selected forested sites across the conterminous U.S.A. The output is a pair of disturbance data products for each site, one showing the first year of disturbance in the time series, the other showing the last year of disturbance. Each data pixel is labeled as either a static land class (persistent non-forest, persistent forest, or persistent water) or with the year of change for disturbed forest pixels. The time period analyzed is approximately 1984-2009. These forest disturbance data are distributed as a single band GeoTiff, with appropriate projection information defined within the file. The analyses were performed in three phases: 5 sites during the Prototype/Focal phase; 23 sites in Phase I; and 27 sites in Phase II. The spatial resolution of the Prototype/Focal and Phase I data is 28.5 meters. The spatial resolution of the Phase II data is 30 meters. The temporal resolution is nominally biennial. The mapped area for each forested site is approximately 185 km x 185 km. There are a total of 110 GeoTiff files &#195;&#162;&#194;&#128;&#194;&#147; a first year and a last year of disturbance file for each of the 55 sites.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NAFD_Disturbance_guide.html",
    "doi": "10.3334/ORNLDAAC/1077",
    "end_time": "2009-09-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1077.json",
    "identifier": "nasa-ornldaac-1077",
    "lat_max": "49.7924",
    "lat_min": "26.5202",
    "lon_max": "-67.9596",
    "lon_min": "-126.458",
    "name": "NACP North American Forest Dynamics Project: Forest Disturbance and Regrowth Data",
    "native_id": "NAFD_DISTURBANCE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1984-06-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1077",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1077",
    "variables": null,
    "version": null,
    "vertical_extent": null
}