{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains standardized gridded observation data, terrestrial biosphere model output data, and inverse model simulations of carbon flux parameters that were used in the North American Carbon Program (NACP) Regional Synthesis activities. The data set provides five observation data files (MODIS GPP, MODIS NPP, FIA forest biomass/forest area, NASS crop NPP, and NASS agricultural land fraction) and simulation results from 18 terrestrial biosphere models (TBM) (28 variables; 114 files) and seven inverse models (IM) (two variables; 8 files). To produce this data set, the NACP Modeling and Synthesis Thematic Data Center (MAST-DC) resampled original model simulation results and observation measurement data to 1-degree spatial resolution for North American region, interpolated into monthly or yearly temporal resolution, and reformatted into Climate and Forecast (CF) convention compatible netCDF format. This data set is related to two other processed regional data sets (i.e., NACP Regional: Supplemental Gridded Observations, Biosphere and Inverse Model Outputs; and NACP Regional: National Greenhouse Gas Inventories and Aggregated Gridded Model Data) and the originally-submitted NACP Regional: Original Observation Data and Biosphere and Inverse Model Outputs.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Regional_Obs_Model_Grid.html",
    "doi": "10.3334/ORNLDAAC/1157",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1157.json",
    "identifier": "nasa-ornldaac-1157",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP Regional: Gridded 1-deg Observation Data and Biosphere and Inverse Model Outputs",
    "native_id": "NACP_REGIONAL_OBS_MODEL_GRID",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1157",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1157",
    "variables": null,
    "version": null,
    "vertical_extent": null
}