{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS RSS-14 team collected and processed several GOES-7 and GOES-8 image data sets that covered the BOREAS study region. The level-1a GOES-8 images were created by BORIS personnel from the level-1 images delivered by FSU personnel. The data cover 14-Jul-1995 to 21-Sep-1995 and 12-Feb-1996 to 03-Oct-1996. The data start out as three bands with 8-bit pixel values and end up as five bands with 10-bit pixel values. No major problems with the data have been identified. The differences between the level-1 and level-1a GOES-8 data are the formatting and packaging of the data. The images missing from the temporal series of level-1 GOES-8 images were zero-filled by BORIS staff to create files consistent in size and format. In addition, BORIS staff packaged all the images of a given type from a given day into a single file, removed the header information from the individual level-1 files, and placed it into a single descriptive ASCII header file. The data are contained in binary image format files. Companion files include (1) an image inventory listing to inform users of the images that are available and (2) example thumbnail images.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS14_GOES8_L1A.html",
    "doi": "10.3334/ORNLDAAC/446",
    "end_time": "1996-10-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-446.json",
    "identifier": "nasa-ornldaac-446",
    "lat_max": "58.98",
    "lat_min": "50.09",
    "lon_max": "-93.5",
    "lon_min": "-111",
    "name": "BOREAS RSS-14 GOES-8 Level-1a Visible, Infrared and Water Vapor Images",
    "native_id": "BOREAS_GOES81A",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-07-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-446",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=446",
    "variables": null,
    "version": null,
    "vertical_extent": null
}