{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: It has been proposed that the C/N ratio, or quality, of litter or mulch mixtures affects N release. Although total N release from these mixtures and the effects on soil N are relatively well understood, a mechanistic understanding of the interactions between litter species with respect to their N release is still lacking. This study examines decomposition and N dynamics in mixtures of high-quality leguminous mulch, gliricidia [Gliricidia sepium (Jacq.) Kunth. ex Walp.] with a C/N ratio of 13, and low-quality cupuacu [Theobroma grandiflorum (Wild. ex Spring) Schumann] litter with a C/N ratio of 42, which occur in combination in agroforestry systems. Ratios of 100:0, 80:20, 50:50, 20:80, 0:100 of fresh 15N-enriched gliricidia leaves and senescent cupuacu leaves, totaling the same dry weight of 6.64 t ha-1, were applied to an Oxisol and sampled at 6, 14, 38, and 96 days after application. After more than 40% of the N in the gliricidia leaves had been released and the microbial biomass N reached its peak, a significant increase in available soil N occurred at day 14, which was more pronounced with greater amounts of gliricidia in the leaf mixture. However, relative to the N applied in the leaf mixture, there was no significant difference in available soil N with greater proportions of gliricidia. Total N release from the mixtures corresponded to the total N applied by gliricidia. Until day 38, cupua&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#167;u C mineralization was significantly faster in the presence of the highest proportion of gliricidia compared to lower proportions. This faster C mineralization of more than 0.5% per day, however, did not increase total C loss or N release from cupua&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#167;u leaves after 96 days. The use of 15N tracers identified an N transfer from gliricidia leaves and the soil to cupua&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#167;u leaves and consequently, a lower N release from gliricidia to the soil in the presence of cupua&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#167;u leaves. Though we expected that available N in the soil would also decrease with greater amounts of cupua&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#167;u litter in the mixture, our results indicated an additive effect of the two species on N release and soil mineral N, with gross interactions between them canceling net interactive effects. Therefore, N release of leaf mixtures behaved as predicted from a calculated sum of individual release patterns, in spite of a transfer of N from the high- to the low-quality leaves.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Nitrogen_Transfer_Leaf_Litter.html",
    "doi": "10.3334/ORNLDAAC/915",
    "end_time": "2002-10-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-915.json",
    "identifier": "nasa-ornldaac-915",
    "lat_max": "-2.518",
    "lat_min": "-2.518",
    "lon_max": "-60.03",
    "lon_min": "-60.03",
    "name": "LBA-ECO ND-11 Litter Decomposition, Carbon, and Nitrogen Dynamics in Agroforestry",
    "native_id": "LBA_ND11_NTLL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-07-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-915",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=915",
    "variables": null,
    "version": null,
    "vertical_extent": null
}