{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The total annual freezing and thawing indices are defined as the cumulative number of degree-days when air temperatures are below and above zero degrees Celsius. The total annual freezing index has been widely used to predict permafrost distribution; estimate the maximum thickness of sea, lake, and river ice, and the maximum depth of ground-frost penetration; and classify snow types. The annual total thawing index has been used to predict permafrost distribution and to estimate the maximum depth of thaw in frozen ground. Both total freezing and thawing indices are important parameters for engineering design in cold regions. Data coverage is global. The data set contains the total annual freezing and thawing indices with a spatial resolution of 0.5 degrees latitude by 0.5 degrees longitude. Two data files are available, for the freeze and thaw indices respectively, in flat binary format. Each file is approximately 1 MB in size. The total annual freezing and thawing indexes were calculated based upon the monthly mean air temperature by Legates and Willmott (1990).",
    "description_attribution": null,
    "doi": "10.5067/TT6J3BH5YSSR",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0063.json",
    "identifier": "nasa-nsidcdaac-0063",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Annual Freezing and Thawing Indices",
    "native_id": "NSIDC-0063",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0063",
    "url": "http://nsidc.org/data/NSIDC-0063",
    "variables": null,
    "version": null,
    "vertical_extent": null
}