{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains daily Moderate Resolution Imaging Spectroradiometer (MODIS) land incident photosynthetically active radiation (PAR) images over North America for the years 2003 - 2005 and was created to fill the need for daily PAR estimates. Incident PAR is the solar radiation in the range of 400 to 700 nm reaching the earth's surface and plays an important role in modeling terrestrial ecosystem productivity. The daily images were derived by integrating MODIS/Terra and MODIS/Aqua instantaneous PAR data where the instantaneous PAR data is estimated directly from Terra or Aqua MODIS 5-min L1b swath data (Liang et al., 2006 and Wang et al., 2010). The spatial distribution of this data set includes the MODIS tile subsets covering North America, Central America, portions of South America, and Greenland, available for the years 2003 - 2005. There are 45,376 *.hdf files with a spatial resolution of 4 km x 4 km in sinusoidal projection distributed by year in three compressed data files: 2003.zip, 2004.zip, and 2005.zip. Contained within each daily file are 4 separate image files: DirectPar, DiffusePAR, TotalPAR, and Observation Count. There are 46 MODIS tiles that cover the study area extent.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/MODIS_PAR.html",
    "doi": "10.3334/ORNLDAAC/1140",
    "end_time": "2005-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1140.json",
    "identifier": "nasa-ornldaac-1140",
    "lat_max": "90",
    "lat_min": "0",
    "lon_max": "0",
    "lon_min": "-180",
    "name": "NACP: MODIS Daily Land Incident 4-km PAR Images For North America, 2003-2005",
    "native_id": "MODIS_PAR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1140",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1140",
    "variables": null,
    "version": null,
    "vertical_extent": null
}