{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Biomass burning is a major source for gaseous and particulate atmospheric pollution over southern Africa and globally. The purpose of this study was to quantify biomass burning emissions in an attempt to better understand and predict associated environmental impacts. Sixty biomass burning experiments were carried out November 2000-January 2001 in three regions of southern Africa that are representative of major regional ecosystem types: Etosha National Park (Namibia), Kruger National Park (South Africa), and woodland sites in Zambia and Malawi. Organic halogen-containing gases were measured in the exhaust of these fires as well as the smoke mixing ratios of CO, CO2, NOx, CH4 and N2O. Fuel and ash samples were analyzed for elemental composition. These data allow investigators to assess the elemental mass balance for each experimental burn as well as the corresponding emission factors for individual compounds as functions of the biofuel composition.This data set contains four types of data:Baseline data for individual fires (time-series engineering data and mixing ratios and mass fluxes of CO, CO2 and NOx);Elemental analyses of fuel and ash (C, N, S, P, Cl, Br, I, K, Ca, Na, and Mg content of biofuel samples and ash);Flux data (integrated mass fluxes of CO, CO2, NOx and total mass of burned elements relative to the fuel element and the above fuel analyses);Emissions data (emissions of NH3, SO2, CH3COOH, HCOOH, HCl, HONO, and HNO3 and inorganic Cl and Br; ionic and elemental compositions of particles; and emissions of CO2, CO and NOx for different types of biofuel).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/burning_emissions.html",
    "doi": "10.3334/ORNLDAAC/752",
    "end_time": "2001-01-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-752.json",
    "identifier": "nasa-ornldaac-752",
    "lat_max": "0",
    "lat_min": "-35",
    "lon_max": "50",
    "lon_min": "10",
    "name": "SAFARI 2000 Biomass Burning Emissions, Selected Sites, Dry Season 2000",
    "native_id": "s2k_burn_emissions",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-11-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-752",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=752",
    "variables": null,
    "version": null,
    "vertical_extent": null
}