{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The 4 km Advanced Very High Resolution Radiometer (AVHRR) Pathfinder Version 5 sea surface temperature (SST) dataset is a reanalysis of historical AVHRR data that have been improved using extensive calibration, validation and other information to yield a consistent research quality time series for global climate studies. This SST time series represents the longest continual global ocean physical measurement from space. Development of the Pathfinder dataset is sponsored by the NOAA National Oceanographic Data Center (NODC) in collaboration with the University of Miami Rosensteil School of Marine and Atmospheric Science (RSMAS) while distribution is a collaborative effort between the NASA Physical Oceanography Distributed Active Archive Center (PO.DAAC) and the NODC. From a historical perspective, the Pathfinder program was originally initiated in the 1990s as a joint NOAA/NASA research activity for reprocessing of satellite based data sets including SST. The AVHRR is a space-borne scanning sensor on the National Oceanic and Atmospheric Administration (NOAA) family of Polar Orbiting Environmental Satellites (POES) having an operational legacy that traces back to the Television Infrared Observation Satellite-N (TIROS-N) launched in 1978. AVHRR instruments measure the radiance of the Earth in 5 (or 6) relatively wide spectral bands. The first two are centered around the red (0.6 micrometer) and near-infrared (0.9 micrometer) regions, the third one is located around 3.5 micrometer, and the last two sample the emitted thermal radiation, around 11 and 12 micrometers, respectively. The legacy 5 band instrument is known as AVHRR/2 while the more recent version, the AVHRR/3 (first carried on the NOAA-15 platform), acquires data in a 6th channel located at 1.6 micrometer. Typically the 11 and 12 micron channels are used to derive SST sometimes in combination with the 3.5 micron channel. For the Pathfinder SST algorithm only the 11 and 12 micron channels are used. The NOAA platforms are sun synchronous generally viewing the same earth location twice a day (latitude dependent) due to the relatively large AVHRR swath of approximately 2400 km. The highest ground resolution that can be obtained from the current AVHRR instruments is 1.1 km at nadir. This particular dataset is produced from Global Area Coverage (GAC) data that are derived from an on-board sample averaging of the full resolution global AVHRR data. Four out of every five samples along the scan line are used to compute on average value and the data from only every third scan line are processed, yielding an effective 4 km resolution at nadir. The collection of NOAA satellite platforms used in the AVHRR Pathfinder SST time series includes NOAA-7, NOAA-9, NOAA-11, NOAA-14, NOAA-16, NOAA-17, and NOAA-18. These platforms contain \"afternoon\" orbits having a daytime ascending node of between 13:30 and 14:30 local time (at time of launch) with the exception of NOAA-17 that has a daytime descending node of approximately 10:00 local time. SST AVHRR Pathfinder includes separate daytime and nighttime daily, 5 day, 8 day, monthly and yearly datasets. This particular dataset represent daytime annually averaged observations.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AVHRR_PATHFINDER_L3_SST_ANNUAL_DAYTIME_V5",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-avhrr_pathfinder_l3_sst_annual_daytime_v5.json",
    "identifier": "nasa-podaac-avhrr_pathfinder_l3_sst_annual_daytime_v5",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AVHRR Pathfinder Level 3 Annual Daytime SST Version 5",
    "native_id": "AVHRR_PATHFINDER_L3_SST_ANNUAL_DAYTIME_V5",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1985-01-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-avhrr_pathfinder_l3_sst_annual_daytime_v5",
    "url": "http://podaac.jpl.nasa.gov/dataset/AVHRR_PATHFINDER_L3_SST_ANNUAL_DAYTIME_V5",
    "variables": null,
    "version": null,
    "vertical_extent": null
}