{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports vertical profiles of H2O vapor concentrations measured at the Para Western (Santarem) - km 67, Primary Forest Tower Site (Figure 1). This site is in the Tapajos National Forest located in north central Brazil. Measurements extend from January 2002 through January 2006.H2O concentrations were measured at 8 levels on the tower (62.2, 50, 39.4, 28.7, 19.6, 10.4, and 0.91 m). Sample air was drawn at 1000 sccm (standard cubic centimeters per minute) through 8 profile inlets in sequence (2 minutes at each level) and then a mixed air sample was simultaneously drawn from all 8 levels to obtain a total column integral (once every 20 minutes) and analyzed with an infrared gas analyzer (IRGA, LI-6262, Licor, Lincoln, NE). Data were averaged over a 1 hour interval. Calibration for H2O used two independent calibrations for the IRGA concentration measurements: (a) the nighttime relationship between ambient temperature measurements and sonic temperature measurements; (b) a chilled mirror dew point hygrometer mounted on the tower. See Appendix A of Hutyra (2007) for addition details about calibration methods. Co-located measurements included eddy fluxes of CO2 and H2O were measured at two levels (58m and 47m) using tower-mounted closed-path Licor 6262 gas analyzers and Campbell CSAT3 sonic anemometers. And a comprehensive set of meteorological parameters (air temperature, pressure, PAR, net radiation, precipitation, etc) were also measured. With the permission of the author, Hutyra, L.R. 2007. Carbon and water exchange in Amazonian rainforests. Ph.D. Thesis, Department of Earth and Planetary Sciences, Harvard University, Cambridge, Massachusetts., is included as a companion file.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD10_H2O_Profiles_Tapajos.html",
    "doi": "10.3334/ORNLDAAC/861",
    "end_time": "2006-01-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-861.json",
    "identifier": "nasa-ornldaac-861",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO CD-10 H2O Profiles at km 67 Tower Site, Tapajos National Forest",
    "native_id": "CD10_H2O_TAPAJOS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-861",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=861",
    "variables": null,
    "version": null,
    "vertical_extent": null
}