{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of the two modeled scenarios for future patterns of deforestation across the Amazon Basin from 2002 to 2050. This larger defined Amazon Basin (PanAmazon area) includes the Amazon River watershed, the Legal Amazon in Brazil, and the Guiana region. The model SimAmazonia was used to simulate monthly deforestation in the Amazon Basin from 2002 to 2050 for two scenarios: (1) a \"Business-as-Usual\" scenario, which considered the deforestation trends across the basin and projected the rates by using historical images and their variations from 1997 to 2002 and then added to that the effect of paving a set of major roads, and (2) a \"Governance\" scenario, that also considered the current deforestation trends, but assumed a 50% limit imposed for deforested land within each basin's subregion, and that existing and proposed Protected Areas (PAs), play a decisive role in limiting deforestation as well (Soares et al., 2006). The provided data products include one GeoTiff (*.tif) for each year (2002 to 2050) for both model scenarios for a total of 98 files. The files have been compressed in two *.zip files, one for each model scenario. There is also one comma-delimited file that contains the model input data derived from satellite deforestation maps.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC14_Amazon_Scenarios.html",
    "doi": "10.3334/ORNLDAAC/1153",
    "end_time": "2050-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1153.json",
    "identifier": "nasa-ornldaac-1153",
    "lat_max": "12.98",
    "lat_min": "-55.77",
    "lon_max": "-34.29",
    "lon_min": "-81.86",
    "name": "LBA-ECO LC-14 Modeled Deforestation Scenarios, Amazon Basin: 2002-2050",
    "native_id": "LC14_AMAZON_SCENARIOS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1153",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1153",
    "variables": null,
    "version": null,
    "vertical_extent": null
}