{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Comprehensive Ocean - Atmosphere Data Set (COADS) LMRF Arctic subset contains marine surface weather reports for the region north of 65 degrees N from ships, drifting ice stations, and buoys. COADS is the result of an ongoing project to assemble and reduce machine-readable portions of the available historical ocean-atmosphere record into a regular, compact, easy-to-use database. The COADS LMRF Arctic subset contains data collected over the years 1950 to 1995. The following parameters are included in this data set: air and sea temperature, cloudiness, humidity, and winds. The scientists assembling COADS have attempted to integrate all available digitized, directly sensed surface-marine data sets that would contribute information of reasonable quality. Most of the early data were gathered by ships-of-opportunity. More recent data also come from fixed research vessels, buoys, and other observing devices. Data archived at NSIDC is for the region North of 65 degrees N. for the years 1950-1995. Updates will be made available as they are received at NSIDC. The COADS LMRF Arctic subset consists of 46 data files (one for each year) which are in LMRF (Long Marine Report Fixed-Length, packed binary format), and has a total volume of approximately 201 MB UNIX compressed, and 632 MB uncompressed. The data are in the form of individual marine reports with a given latitude and longitude. A UNIX-based Fortran program is distributed with the data files.",
    "description_attribution": null,
    "doi": "10.5067/TLB86RYP2MRY",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0057.json",
    "identifier": "nasa-nsidcdaac-0057",
    "lat_max": "90",
    "lat_min": "65",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Comprehensive Ocean - Atmosphere Data Set (COADS) LMRF Arctic Subset",
    "native_id": "NSIDC-0057",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-21T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0057",
    "url": "http://nsidc.org/data/NSIDC-0057",
    "variables": null,
    "version": null,
    "vertical_extent": null
}