{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ASCII files (.txt format). Two files contain above- and below-ground biomass and productivity data for the Osage tallgrass prairie study site (36.95 N, -96.55 W, Elevation 392 m) in the U.S. Central Lowlands. There is one file for each treatment area (ungrazed and lightly grazed). The third file contains monthly and annual climate data from weather station at Pawhuska, Oklahoma (36.67 N, -96.35 W, Elevation of 255 m) near Osage. Dynamics of above- and below-ground plant biomass were monitored by harvest technique at roughly 2-week intervals during the growing season for the years 1970-1972. Data on above-ground live biomass, standing dead matter, and litter are available for two replications each at recently grazed and an \"ungrazed\" (relatively undisturbed) grassland sites at Osage. Below-ground biomass was sampled at 0-30 cm and 0-90 cm depths. The data were collected as part of a coordinated study over 1-3 years at ten grassland sites of the central and western United States, under the US Grassland Biome Project of the International Biological Program (IBP). Annual above-ground net primary production (ANPP) was estimated conservatively by summing peak biomass of individual species (346 g/m2/yr), and annual below-ground net primary production (BNPP) was estimated as the sum of positive increments in root biomass (including crown biomass) (542 g/m2/yr).",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_OSG.html",
    "doi": "10.3334/ORNLDAAC/211",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-211.json",
    "identifier": "nasa-ornldaac-211",
    "lat_max": "36.95",
    "lat_min": "36.95",
    "lon_max": "-96.55",
    "lon_min": "-96.55",
    "name": "NPP Grassland: Osage, USA, 1970-1972, R1",
    "native_id": "OSG_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1898-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-211",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=211",
    "variables": null,
    "version": null,
    "vertical_extent": null
}