{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This compilation of recent ice velocity data of the Antarctic ice sheet is intended for use by the polar scientific community. The data are presented in tabular form (ASCII), containing latitude, longitude, speed, bearing, and error ranges. A metadata header describes the source of the data, the time of measurement, and gives details on measurement accuracy and precision. The tables are available for ftp transfer. Web pages developed specifically for this data set provide detailed information for viewing and selecting the velocity data. These pages contain large satellite image maps (available as jpeg files). The data sets used to create these images were contributed by several investigators, generally from already published work. Both in situ and image-based methods are used. References for the data sets are included with the data tables. If you have well-characterized Antarctic ice velocity data you would like to contribute to this site, please contact teds@icehouse.colorado.edu. If you have any questions concerning the relevance of these data to your work please contact NSIDC User Services.",
    "description_attribution": null,
    "doi": "10.7265/N5KS6PH5",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-0070.json",
    "identifier": "nsidc-0070",
    "lat_max": "-50",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Antarctic Ice Velocity Data",
    "native_id": "NSIDC-0070",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-03-23T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1975-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0070",
    "url": "http://nsidc.org/data/NSIDC-0070",
    "variables": null,
    "version": null,
    "vertical_extent": null
}