{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. The Ecomapper or IVER is a portable autonomous underwater vehicle (AUV) capable carrying a range of sensor payloads. For SPURS-1 these included CTD, chlorophyll, oxygen and turbidity sensors. Ecomapper was deployed on two days during the Knorr cruise, 29 and 30 September 2012. The resulting Knorr Ecomapper data files include deployment event information and contain trajectory-depth profile series of chlorophyll, turbidity, oxygen, conductivity, with salinity, and temperature observations from two sensors.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ECOMAPPER",
    "doi": null,
    "end_time": "2012-09-30T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_ecomapper.json",
    "identifier": "nasa-podaac-spurs1_ecomapper",
    "lat_max": "27",
    "lat_min": "26",
    "lon_max": "-38",
    "lon_min": "-39",
    "name": "Ecomapper data for the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_ECOMAPPER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-06T05:50:28",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-09-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_ecomapper",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ECOMAPPER",
    "variables": null,
    "version": null,
    "vertical_extent": null
}