{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes solar surface irradiance from Kipp and Zonen CM-21 pyranometers, both total unfiltered and filtered (RG695), and photosynthetically active radiation (PAR) from Skye-Probetech SKE-510 PAR sensors. Measurements were made at six sites acrosss the Brazilian Amazon during the period from 1999 to 2004. These sites were co-located with AERONET (AErosol RObotic NETwork) program sites. There are 17 comma-delimited data files (.csv) with this data set. The AERONET program is an inclusive federation of ground-based remote sensing aerosol networks established by AERONET and the PHOtometrie pour le Traitement Operationnel de Normalisation Satellitaire (PHOTONS) and greatly expanded by AEROCAN (the Canadian sunphotometer network) and other agency, institute and university partners. The goal is to assess aerosol optical properties and validate satellite retrievals of those properties. The network imposes standardization of instruments, calibration, and processing.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG03_AERONET_Solar_Flux.html",
    "doi": "10.3334/ORNLDAAC/1137",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1137.json",
    "identifier": "nasa-ornldaac-1137",
    "lat_max": "-1.9235",
    "lat_min": "-15.7295",
    "lon_max": "-54.9517",
    "lon_min": "-67.8689",
    "name": "LBA-ECO TG-03 Solar Surface Irradiance and PAR, Brazilian Amazon: 1999-2004",
    "native_id": "TG03_AERONET_SOLAR_FLUX",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1137",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1137",
    "variables": null,
    "version": null,
    "vertical_extent": null
}