{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS TF-10 team collected tower flux and meteorological data at two sites, a fen and a young jack pine forest, near Thompson, Manitoba, Canada, as part of BOREAS. A preliminary data set was assembled in August 1993 while field testing the instrument packages, and at both sites data were collected from 15-Aug to 31-Aug. The main experimental period was in 1994, when continuous data were collected from 08-Apr to 23-Sept at the fen site. A very limited experiment was run in the spring/summer of 1995, when the fen site tower was operated from 08-Apr to 14-Jun in support of a hydrology experiment in an adjoining, feeder basin. Upon examination of the 1994 data set, it became clear that the behavior of the heat, water, and carbon dioxide fluxes throughout the whole growing season was an important scientific question, and that the 1994 data record was not sufficiently long to capture the character of the seasonal behavior of the fluxes. Thus, the fen site was operated in 1996 in order to collect data from spring melt to autumn freeze-up. Data were collected from 29-Apr to 05-Nov at the fen site. All variables are presented as 30-minute averages.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TF10_NSA-Fen_Flux.html",
    "doi": "10.3334/ORNLDAAC/368",
    "end_time": "1996-11-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-368.json",
    "identifier": "nasa-ornldaac-368",
    "lat_max": "55.91",
    "lat_min": "55.91",
    "lon_max": "-98.42",
    "lon_min": "-98.42",
    "name": "BOREAS TF-10 NSA-Fen Tower Flux and Meteorological Data",
    "native_id": "BOREAS_TF10FXMT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-08-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-368",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=368",
    "variables": null,
    "version": null,
    "vertical_extent": null
}