{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The objective of this study was to derive continuous fields of vegetation cover from multi-temporal Advanced Very High Resolution Radiometer (AVHRR) data using all available bands and derived Normalized Difference Vegetation Index (NDVI). The continuous fields describe sub-pixel proportions of cover for tree, herbaceous, bare ground and water cover types. For tree cover, additional fields describing leaf longevity (evergreen and deciduous) and leaf morphology (broadleaf and needleleaf) were also generated. The modeling of carbon dynamics and climate require knowing tree characteristics such as these. These products were resampled and aggregated to 0.25, 0.5 and 1.0 degree grids for the International Satellite Land Surface Climatology Project (ISLSCP) data initiative II. The data set describes the geographic distributions of three fundamental vegetation characteristics: tree, herbaceous and bare ground cover, plus a water layer. For tree cover, leaf longevity and morphology layers were produced. This data set is one of the products of the International Satellite Land-Surface Climatology Project, Initiative II (ISLSCP II) data collection which contains 50 global time series data sets for the ten-year period 1986 to 1995. Selected data sets span even longer periods. ISLSCP II is a consistent collection of data sets that were compiled from existing data sources and algorithms, and were designed to satisfy the needs of modelers and investigators of the global carbon, water and energy cycle. The data were acquired from a number of U.S. and international agencies, universities, and institutions. The global data sets were mapped at consistent spatial (1, 0.5 and 0.25 degrees) and temporal (monthly, with meteorological data at finer (e.g., 3-hour)) resolutions and reformatted into a common ASCII format. The data and documentation have undergone two peer reviews. ISLSCP is one of several projects of Global Energy and Water Cycle Experiment (GEWEX) [http://www.gewex.org/] and has the lead role in addressing land-atmosphere interactions -- process modeling, data retrieval algorithms, field experiment design and execution, and the development of global data sets.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/veg_continuous_fields_xdeg.html",
    "doi": "10.3334/ORNLDAAC/931",
    "end_time": "1993-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-931.json",
    "identifier": "nasa-ornldaac-931",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Continuous Fields of Vegetation Cover, 1992-1993",
    "native_id": "ISLSCP2_CONTVEG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-931",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=931",
    "variables": null,
    "version": null,
    "vertical_extent": null
}