{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains satellite-retrieved geophysical parameter files generated from the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument on the National Aeronautics and Space Administration (NASA) Aqua satellite. The daily parameter retrievals extend from 19 June 2002 to 27 September 2011 and include daily air temperature minima and maxima (ta) at approximately 2 m in height; fractional cover of open water on land (fw); vegetation canopy microwave transmittance (tc); surface soil moisture (mv) at &#8804; 2 cm soil depth; and integrated water vapor content of the intervening atmosphere (V) for the total column. The global retrievals were derived over land for non-precipitating, non-snow, and non-ice covered conditions. The primary input data were daily AMSR-E dual polarized multi-frequency, ascending and descending overpass brightness temperature data. The total volume for this data set is approximately seven gigabytes. Data are provided in zipped binary files and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/JIKQZ6WO5C5M",
    "end_time": "2011-09-27T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0451.json",
    "identifier": "nasa-nsidcdaac-0451",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Daily Global Land Surface Parameters Derived from AMSR-E",
    "native_id": "NSIDC-0451",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-03-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0451",
    "url": "http://nsidc.org/data/NSIDC-0451",
    "variables": null,
    "version": null,
    "vertical_extent": null
}