{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<font color=\"#FF0000\">This data set is no longer available because of errors in the data. See the <a href=\"http://nsidc.org/data/docs/daac/nsidc0094_avhrr_25km_abstract.gd.html#errorsource\">Error Sources</a> section of the data set documentation for details. If you have further questions, please contact NSIDC User Services by e-mail at <a href=\"mailto:nsidc@nsidc.org\">nsidc@nsidc.org</a> or telephone at +1 303.492.6199.</font> The AVHRR Polar Pathfinder Twice-Daily 25 km EASE-Grid Composites are a collection of products for both poles, consisting of twice-daily gridded and calibrated satellite channel data and derived parameters. Data include five Advanced Very High Resolution Radiometer (AVHRR) channels, clear sky surface broadband albedo and skin temperature, average albedo and temperature, valid fraction file, solar zenith angle, satellite elevation angle, sun-satellite relative azimuth angle, surface type mask, cloud mask, cloud fraction files, and Universal Coordinated Time (UTC) of acquisition. The 25 km data are derived from the AVHRR Polar Pathfinder Twice-Daily 5 km EASE-Grid Composites, and extend poleward from 48.4 degrees north and 53.2 degrees south latitudes, spanning July 1981 through December 2000. Data are in 1-byte and 2-byte integer grid format and are available by FTP. Note: NSIDC reccommends the use of the Extended AVHRR Polar Pathfinder (APP-x) Product instead of our AVHRR Polar Pathfinder Twice-Daily 25 km EASE-Grid Composites. The APP-x 25 km product has albedo and temperature calculations for all sky conditions. Cloud properties are modeled to estimate the albedo and temperature under the clouds. An improved cloud detection algorithm is also used in the APP-x product.",
    "description_attribution": "http://nsidc.org/data/ease/",
    "doi": "10.5067/HQ0AYEDLYUYJ",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0094.json",
    "identifier": "nasa-nsidcdaac-0094",
    "lat_max": "90",
    "lat_min": "48.4",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AVHRR Polar Pathfinder Twice-Daily 25 km EASE-Grid Composites",
    "native_id": "NSIDC-0094",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1981-07-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0094",
    "url": "http://nsidc.org/data/NSIDC-0094",
    "variables": null,
    "version": null,
    "vertical_extent": null
}