{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Filled Land Surface Albedo Product for Southern Africa, which is generated from MOD43B3 Product (the official Terra/MODIS-derived Land Surface Albedo - http://geography.bu.edu/brdf/userguide/albedo.html ), is a subset of the global data set of spatially complete albedo maps computed for both white-sky and black-sky at 10 wavelengths. The data spatial extent is from approximately 5 degrees N to -30 degrees S latitude and 5 minutes E to 60 degrees E longitude and covers 7 sixteen day periods starting on July 11 through October 15, 2000.Map Products, containing spatially complete land surface albedo data, are generated at 1-minute resolution on an equal-angle grid. The maps are stored in separate HDF files for each wavelength, each 16-day period and each albedo type (white- and black-sky). Data belonging to black sky and white sky albedo have been zipped separately. This format allows the user to have flexibility to download and store only the data absolutely needed.The One-Minute Land Ecosystem Classification Product is a global (static map) data set of the International Geosphere-Biosphere Programme (IGBP) classification scheme stored on an equal-angle rectangular grid at 1-minute resolution. The dataset is generated from the official MODIS land ecosystem classification dataset, MOD12Q1 for year 2000, day 289 data (October 15, 2000). This dataset is used in generating the spatially complete albedo maps, but is also a stand-alone product designed for use by the user community. The Land Ecosystem Classification Map File product file is stored in Hierarchical Data Format (HDF).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/S2K_MODIS_L3_albedo_guide.html",
    "doi": "10.3334/ORNLDAAC/840",
    "end_time": "2000-10-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-840.json",
    "identifier": "nasa-ornldaac-840",
    "lat_max": "5",
    "lat_min": "-30",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 MODIS L3 Albedo and Land Cover Data, Southern Africa, Dry Season 2000",
    "native_id": "s2k_modis_l3_albedo",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-840",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=840",
    "variables": null,
    "version": null,
    "vertical_extent": null
}