{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Canopy measurements in an undisturbed eastern Amazon forest (Cauxi, Para, Brazil. See Figure 1) were derived from a one-time event in 2000 using a hand-held laser range finder, and diameter at breast height (DBH) was determined manually. Parameters reported include: Crown Width, Crown Depth, Tree Height, and DBH. There is one comma-delimited ASCII data file with this data set. In addition, these manually derived measurements were compared to the IKONOS satellite data of crown dimensions that were acquired on 2 November 2000, from an orbital altitude of 680 km. The data from a 600 x 600 m block of undisturbed forest, including the 50 ha area surveyed in the field, were analyzed in a combined image processing and geographic information system environment. DATA QUALITY STATEMENT: The Data Center has determined that there are questions about the quality of the data reported in this data set. The data set has missing or incomplete data, metadata, or other documentation that diminishes the usability of the products. KNOWN PROBLEMS: Only the general location for this study was identified -- Cauaxi, Para, Brazil. The tree measurement data are of limited use because coordinates for the study site, coordinates of the beginning and end of the transects, and coordinates of the measured trees were not provided. Also, the area that the IKONOS image captured was not provided and the IKONOS image is not available due to restricted distribution.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG07_DBH_Cauaxi.html",
    "doi": "10.3334/ORNLDAAC/1063",
    "end_time": "2000-06-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1063.json",
    "identifier": "nasa-ornldaac-1063",
    "lat_max": "-3.7313",
    "lat_min": "-3.7313",
    "lon_max": "-48.2906",
    "lon_min": "-48.2906",
    "name": "LBA-ECO TG-07 Tree Geometry in an Undisturbed Forest in Cauaxi, Para, Brazil",
    "native_id": "TG07_DBH_CAUAXI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-06-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1063",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1063",
    "variables": null,
    "version": null,
    "vertical_extent": null
}