{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Tellus ECCO Ocean Bottom Pressure (OBP) data contain monthly averaged OBP generated from the ECCO model (http://www.ecco-group.org), where OBP is defined as the atmospheric and oceanic masses above the sea floor. The KF080 version supersedes the previous version because a long period tide error was found, which impacted the altimeter data used in ECCO. This error has been corrected and the KF080 has the correct tides used in the altimeter data for the assimilation. This version also uses a Kalman filter 080. The specifics of the model are described in Kim, Lee and Fukumori (2007); the data assimilation approach was developed by Fukumori (2002). The particular grids available here derive from the version kf66b, which assimilates altimetric heights, XBT profiles, and other ocean in-situ data. Quoting from Kim et al (2007): \" The model used is the parallel version of the primitive equation Massachusetts Institute of Technology (MIT) ocean GCM (Marshall et al. 1997). The spatial domain is nearly global (80 deg S-80 deg N). Horizontal grid spacing is 1 deg globally except within 20 deg of the equator, in which meridional grid spacing is gradually reduced to 0.3 deg within 10 deg of the equator. There are 46 vertical levels with layer thickness of 10 m in the upper 150 m and 21 layers above 300 m. The model employs two advanced mixing schemes: the K-profile parameterization (KPP) vertical mixing (Large et al. 1994) and the Gent-McWilliams (GM) isopycnal mixing (Gent and McWilliams 1990). The model is forced by the National Centers for Environmental Prediction (NCEP) reanalysis products (12-hourly wind stress, daily heat and freshwater air-sea fluxes) with the time means replaced by those of the Comprehensive Ocean-Atmosphere Data Set fluxes (da Silva et al. 1994). In addition to this imposed heat flux, model sea surface temperature (SST) is relaxed to NCEP SST analysis with a time scale of 1-2 months using the formulation of Barnier et al. (1995). The model was first spun up for 10 yr from rest using climatological temperature and salinity (Boyer and Levitus 1998) forced by seasonal climatological forcings averaged from 1980 to 1997. Additional descriptions of the model and comparison with various observational data are provided by Lee et al. (2002). An approximate Kalman filter and smoother (Fukumori 2002) are used to assimilate anomalies of sea level and of subsurface temperature obtained from the Ocean Topography Experiment (TOPEX)/Poseidon (T/P) altimeter and the Global Telecommunication System (GTS; D. Behringer 2002, personal communication), respectively. The assimilation procedure corrects the temporal variability of the prior NCEP wind forcing through inversion by the smoother, but does not correct the time-mean wind or, consequently, the model's time-mean state. An earlier version of this system can be found in Fukumori et al. (1999). The modification of the wind forcing, although small in many regions, is effective in bringing the model closer to the data that are being assimilated. A detailed description of the principle of the Kalman filter and smoother approach can be found in Fukumori (2006). The resultant analysis fields are consistent with the physics of the GCM such that the property budgets (heat, salt, and momentum) are closed.\" For more information please visit http://grace.jpl.nasa.gov/data/ECCOOBP/.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TELLUS_ECCO_OBP_KF080",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-tellus_ecco_obp_kf080.json",
    "identifier": "nasa-podaac-tellus_ecco_obp_kf080",
    "lat_max": "80",
    "lat_min": "-80",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TELLUS ECCO OCEAN BOTTOM PRESSURE KALMAN FILTER 080",
    "native_id": "TELLUS_ECCO_OBP_KF080",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-06-01T19:05:35",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-tellus_ecco_obp_kf080",
    "url": "http://podaac.jpl.nasa.gov/dataset/TELLUS_ECCO_OBP_KF080",
    "variables": null,
    "version": null,
    "vertical_extent": null
}