{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Surface parameter digital maps of vegetation, soil, and topography were obtained for Rondonia, Brazil, covering the 5x5 degree region bounded by 13-8 degrees S and 65-60 degrees W. Numerical maps of the natural landscape structure were prepared by digitizing existing 1:1,000,000 maps. Satellite data give information about the most recent modifications of the surface due to human activities. This mapping work was the first step of a mesoscale meteorological modeling program (Calvet et al., 1997) in forested and deforested Southwestern Amazonia (Rondonia, Brazil). This work was performed in the framework of a research program (CABARE) supported by the European Union, CEC Environment Program. Data are provided in ArcGIS ArcInfo grid ascii format for the following surface parameters: Elevation of terrain of the Rondonia region (altitude.txt) LANDSAT-derived vegetation classification of the Rondonia region in 1993-1994 (classify.txt) Soil classification of the Rondonia region (soil.txt) Sand and Clay of the Rondonia region (sand.txt and clay.txt) Vegetation classification of the Rondonia region from RADAMBRASIL (Macedo et al., 1979) (vegetation.txt)",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_CABARE.html",
    "doi": "10.3334/ORNLDAAC/918",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-918.json",
    "identifier": "nasa-ornldaac-918",
    "lat_max": "-8",
    "lat_min": "-13",
    "lon_max": "-60",
    "lon_min": "-65",
    "name": "Pre-LBA CABARE Mapped Land Surface and Vegetation Characteristics, Rondonia, Brazil",
    "native_id": "PRE-LBA_CABARE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-918",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=918",
    "variables": null,
    "version": null,
    "vertical_extent": null
}