{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the Soil Moisture Experiment 2003 (SMEX03). The parameters for this data set include Leaf Area Index (LAI), Multispectral Radiometer Reflectance (MSR), plant height, plant density, areal wet biomass, areal dry biomass, and areal water content. The sampling was concentrated in the Little Washita watershed, but several locations from Oklahoma North (ON) and Oklahoma South (OS) were also sampled. The U.S. portion of SMEX03 was conducted during June and 1-18 July 2003. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/A1E1EWIHPHAO",
    "end_time": "2003-07-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0297.json",
    "identifier": "nasa-nsidcdaac-0297",
    "lat_max": "35.9",
    "lat_min": "34.8",
    "lon_max": "-97.6",
    "lon_min": "-98.3",
    "name": "SMEX03 Vegetation Data: Oklahoma",
    "native_id": "NSIDC-0297",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0297",
    "url": "http://nsidc.org/data/NSIDC-0297",
    "variables": null,
    "version": null,
    "vertical_extent": null
}