{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set is comprised of land use classification data necessary for modeling and scaling hydrologic variables as part of the Soil Moisture Experiment of 2004 (SMEX04). Six Landsat 5 Thematic Mapper (TM) scenes for 11 June, 29 July, and 30 August 2004 and one Digital Elevation Model (DEM) were used to construct land use classification for both SMEX04 study regions: Arizona, USA and Sonora, Mexico. The six TM scenes were then atmospherically corrected using moderate resolution atmospheric transmission (MODTRAN) software, and the DEM was used to compute topographic features such as slope and maximum curvature using Environment for Visualizing Images (ENVI) software. Finally, ground truth information collected during the SMEX04 experiment was used for decision tree parameterization and classification. High qualitative accuracy was achieved when comparing ground data with a SMEX04 classification image covering the same study regions (Yilmaz et al., 2007). The total volume for this data set is approximately 100 megabytes. Data are provided in a single 8-bit binary file and an associated ENVI header file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/CQB2D9ABRJVH",
    "end_time": "2004-06-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0578.json",
    "identifier": "nasa-nsidcdaac-0578",
    "lat_max": "32.7",
    "lat_min": "29.3",
    "lon_max": "-108.6",
    "lon_min": "-111.4",
    "name": "SMEX04 Land Use Classification Data, Sonora",
    "native_id": "NSIDC-0578",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-06-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0578",
    "url": "http://nsidc.org/data/NSIDC-0578",
    "variables": null,
    "version": null,
    "vertical_extent": null
}