{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) dataset for the Eastern Atlantic Region from the Spinning Enhanced Visible and InfraRed Imager (SEVIRI) on the Meteosat Second Generation (MSG-3) satellites (launched 5 July 2012). This particular dataset is produced by the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT), Ocean and Sea Ice Satellite Application Facility (OSI SAF) in France. The Meteosat Second Generation (MSG-3) satellites are spin stabilized geostationary satellites operated by the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT) to provide accurate weather monitoring data through its primary instrument SEVIRI, which has the capacity to observe the Earth in 12 spectral channels. Eight of these channels are in the thermal infrared, providing among other information, observations of the temperatures of clouds, land and sea surfaces at approximately 5 km resolution with a 15 minute duty cycle. The OSI-SAF SST processing chain for geostationary satellite will ingest the SEVIRI radiometric data in full time (every 15 minutes) and space resolution, then the NWC (nowcasting) SAF cloud mask is applied. There are no additions to the original mask as contrary to the METOP/AVHRR chain. The operational products are then produced by remapping over a 0.05 degree regular grid SST fields obtained by aggregating all 15 minute SST data available in one hour time, and the priority being given to the value the closest in time to the product nominal hour. This dataset produced adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SEVIRI_SST-OSISAF-L3C-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-seviri_sst-osisaf-l3c-v1-0.json",
    "identifier": "nasa-podaac-seviri_sst-osisaf-l3c-v1-0",
    "lat_max": "60",
    "lat_min": "-60",
    "lon_max": "60",
    "lon_min": "-60",
    "name": "GHRSST Level 3C Atlantic Subskin Sea Surface Temperature from the Spinning Enhanced Visible and Infrared Imager (SEVIRI) on MSG-3 weather satellite (GDS2 version)",
    "native_id": "SEVIRI_SST-OSISAF-L3C-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-03-18T22:13:37",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-06-04T14:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-seviri_sst-osisaf-l3c-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/SEVIRI_SST-OSISAF-L3C-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}