{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The northwestern region of Mato Grosso State consists of complex landscapes due to ongoing geomorphologic activity that contributes to the occurrence of different soil classes over small distances, which complicates soil sampling strategies. This study was conducted in Juruena (MT), with the objective of identifying pedologic classes in undisturbed forested headwater catchments by examining the spatial variability of soil texture and color, and taking elevation and topographic position into consideration. The spatial variability of soil texture and color were determined for 185 georeferenced sample points from a 20 x 20 m grid over the four headwater catchments. By sampling each location at depths of 0-20 and 40-60 cm it was possible to distinguish and map the principle soil classes found in the study area to the 2nd category level of the Brazilian System of Soil Classification, associated with the topographic relief. A satisfactory relationship between the redness index of the diagnostic horizons and the soil class colors was also found. The small headwater catchments contained the soil classes Plintossolos and Argissolos (of plinthic character) at altitudes below 280 m, and Latossolos at higher elevations. In this way, the use of geostatistics to map soil classes proved effective, as well as to estimate the precision of the resulting maps. Nevertheless, pedologic knowledge and a follow-up field validation of the resulting maps are necessary for an application as well as adjustments to the geostatistical models.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Soil_Spatial_Variability.html",
    "doi": "10.3334/ORNLDAAC/914",
    "end_time": "2004-08-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-914.json",
    "identifier": "nasa-ornldaac-914",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO ND-11 Soil Properties of Forested Headwater Catchments, Mato Grosso, Brazil",
    "native_id": "LBA_ND11_SPFHC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-05-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-914",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=914",
    "variables": null,
    "version": null,
    "vertical_extent": null
}