{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Environmental Working Group (EWG) was established in June 1995 under the framework of the U.S.-Russian Joint Commission on Economic and Technological Cooperation. In January 1996, the EWG Arctic Climatology Group took on the task of compiling digital data on arctic regions to expand scientific understanding of the Arctic. This work resulted in a set of three atlases on CD-ROM for arctic oceanography, sea ice, and meteorology. The Arctic Meteorology and Climate Atlas was developed by specialists from the Arctic and Antarctic Research Institute (AARI), St. Petersburg, Russia, the University of Washington, Seattle, and the National Snow and Ice Data Center, University of Colorado, Boulder. The Atlas contains three main sections: a history section, a 'Primer,' and a data section. The history section and Primer provide background and introductory information for newcomers to arctic meteorology, while the data section contains gridded fields of meteorological parameters, and newly released meteorological station data from Russian and other sources. In addition, the Atlas includes several English translations of Russian technical documents, and a glossary of meteorological terms in English and Russian. Users can download the CD-ROM from the NSIDC FTP site. NSIDC also distributes the EWG Joint U.S.-Russian Atlas of the Arctic Ocean (Winter and Summer periods), and the EWG Joint U.S.-Russian Arctic Sea Ice Atlas.",
    "description_attribution": "http://nsidc.org/noaa/ewg/index.html",
    "doi": "10.7265/N5MS3QNJ",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g01938.json",
    "identifier": "nsidc-g01938",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Environmental Working Group Arctic Meteorology and Climate Atlas",
    "native_id": "G01938",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g01938",
    "url": "http://nsidc.org/data/G01938",
    "variables": null,
    "version": null,
    "vertical_extent": null
}