{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Selective logging is an extensive land use in the Brazilian Amazon region. We studied the soil-atmosphere fluxes of nitrous oxide (N2O), nitric oxide (NO), methane (CH4), and carbon dioxide (CO2) on two soil types (clay Oxisol and sandy loam Ultisol) over two years (2000-2001)in both undisturbed forest and forest recently logged using reduced impact forest management in the Tapajos National Forest, near Santarem, Para, Brazil. In undisturbed forest, annual soil-atmosphere fluxes of N2O (mean +/- standard error) were 7.9 +/- 0.7 and 7.0 +/- 0.6 ng N cm-2 h-1 for the Oxisol and 1.7 +/- 0.1 and 1.6 +/- 0.3 ng N cm-2 h-1 for the Ultisol for 2000 and 2001 respectively. The annual fluxes of NO from undisturbed forest soil in 2001 was 9.0 +/- 2.8 ng N cm-2 h-1 for the Oxisol and 8.8 +/- 5.0 ng N cm-2 h-1 for the Ultisol. Consumption of CH4 from the atmosphere dominated over production on undisturbed forest soils. Fluxes averaged -0.3 +/- 0.2 and -0.1 +/- 0.9 mg CH4 m-2 d-1 on the Oxisol and -1.0 +/- 0.2 and -0.9 +/- 0.3 mg CH4 m-2 d-1 on the Ultisol for years 2000 and 2001. For CO2 in 2001, the annual fluxes averaged 3.6 +/- 0.4 :mol m-2 s-1 on the Oxisol and 4.9 +/- 1.1 :mol m-2 s-1 on the Ultisol. We measured fluxes over one year each from two recently logged forests on the Oxisol in 2000 and on the Ultisol in 2001. Sampling in logged areas was stratified from greatest to least ground disturbance covering log decks, skid trails, tree-fall gaps, and forest matrix. Areas of strong soil compaction, especially the skid trails and logging decks were prone to significantly greater emissions of N2O, NO, and especially CH4. In the case of CH4, estimated annual emissions from decks reached extremely high rates of 531 +/- 419 and 98 +/- 41 mg CH4 m-2 d-1, for Oxisol and Ultisol sites respectively, comparable to wetland emissions in the region. We calculated excess fluxes from logged areas by subtraction of a background forest matrix or undisturbed forest flux and adjusted these fluxes for the proportional area of ground disturbance. Our calculations suggest that selective logging increases emissions of N2O and NO from 30% to 350% depending upon conditions. While undisturbed forest was a CH4 sink, logged forest tended to emit methane at moderate rates. Soil-atmosphere CO2 fluxes were only slightly affected by logging. The regional effects of logging cannot be simply extrapolated based upon one site. We studied sites where reduced impact harvest management was used while in typical conventional logging ground damage is twice as great. Even so, our results indicate that for N2O, NO, and CH4, logging disturbance may be as important for regional budgets of these gases as other extensive land use changes in the Amazon such as the conversion of forest to cattle pasture.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG07_Soil-Atmosphere_Flux_km83.html",
    "doi": "10.3334/ORNLDAAC/926",
    "end_time": "2002-02-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-926.json",
    "identifier": "nasa-ornldaac-926",
    "lat_max": "-3.017",
    "lat_min": "-3.017",
    "lon_max": "-54.9707",
    "lon_min": "-54.9707",
    "name": "LBA-ECO TG-07 Trace Gas Fluxes, Undisturbed and Logged Sites, Para, Brazil: 2000-2002",
    "native_id": "LBA_TG07_TGF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-926",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=926",
    "variables": null,
    "version": null,
    "vertical_extent": null
}