{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains surface roughness measurements collected over sea ice in the Barrow, Alaska USA area as part the joint in situ and aircraft AMSRIce03 campaign conducted in March 2003. The surface roughness data were collected 16 March 2003. Data set parameters are snow base, surface elevation, and snow depth measured in centimeters using a SmartStik rotating laser and self-reading rod. The total volume of this data set is approximately 58 kilobytes. Data are provided in two American Standard Code for Information Interchange (ASCII) text files, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice03/index.html",
    "doi": "10.5067/E1TDM7FQM4UA",
    "end_time": "2003-03-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0427.json",
    "identifier": "nasa-nsidcdaac-0427",
    "lat_max": "71.28",
    "lat_min": "71.18",
    "lon_max": "-156.15",
    "lon_min": "-156.4",
    "name": "AMSRIce03 Surface Roughness Data",
    "native_id": "NSIDC-0427",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-10-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0427",
    "url": "http://nsidc.org/data/NSIDC-0427",
    "variables": null,
    "version": null,
    "vertical_extent": null
}