{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The atmospheric effects on the transmitted and reflected solar radiation should be factored into the estimation of geophysical and biophysical parameters from remotely-sensed data, so that appropriate correction schemes can be employed to infer reflectivity of the ground from satellite radiometric data. Some of the correction techniques require derived coefficients as inputs in the algorithms that perform the atmospheric correction. As part of the FIFE staff science data collection effort, the FIFE Information System (FIS) utilized atmospheric correction and related algorithms to generate coefficients for deriving corrected values from the FIFE level-1 image products. These coefficients were used by FIFE staff in calculating site reflectances from pixel values extracted from the level-1 imagery. The Fraser (Fraser et al., 1992) and LOWTRAN 7 (Kneizys et al., 1988) models were used for computation of coefficients used to correct radiances of scattered radiation measured by aircraft and/or satellite during FIFE. The Fraser algorithm is designed to compute the surface reflectance for a given measured radiance, or alternatively, the upward radiance at an arbitrary height when the surface reflectance is given. LOWTRAN 7 is a low-resolution propagation model and computer code for predicting atmospheric transmittance and background radiance from 0 to 50,000 [cm^-1] at a resolution of 20 [cm^-1].",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Satellite_Atmos_Correction_Coef.html",
    "doi": "10.3334/ORNLDAAC/76",
    "end_time": "1989-10-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-76.json",
    "identifier": "nasa-ornldaac-76",
    "lat_max": "40",
    "lat_min": "37",
    "lon_max": "-95",
    "lon_min": "-102",
    "name": "Satellite Atmos. Correction Coef. (FIFE)",
    "native_id": "FIFE_SAT_COEF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-02-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-76",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=76",
    "variables": null,
    "version": null,
    "vertical_extent": null
}