{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The files in this data set contain landfast sea ice data (monthly means) gathered from both Russian Arctic and Antarctic Research Institute (AARI) and Canadian Ice Service (CIS) sources. Details on processing and treatment are given in the contributor's PhD thesis (Konig 2007), provided through the PhD Thesis link above. The data are provided in netCDF format. The time span over which data are available is split into 3 ranges: for 1953-1967 there are only AARI data, for 1968-1990 both AARI and CIS data are available, and from 1991-1998 only CIS data are available. There are a total of six files: two for the 1953-1967 data, two for the 1968-1990 data, and two for the 1991-1998 data. There are two files for each range because the files with \"_noNaN\" in their names contain \"-1000\" as the missing value, and the other files use \"nan\" as the missing value. Otherwise the data in those files are identical. AARI data were obtained from NSIDC data set AARI 10-Day Arctic Ocean EASE-Grid Sea Ice Observations (Fetterer and Troisi, 1997) that was later replaced by Sea Ice Charts of the Russian Arctic in Gridded Format, 1933-2006 (AARI, 2007). Fetterer, F., and V. Troisi. 1997. AARI 10-Day Arctic Ocean EASE-Grid Sea Ice Observations. Boulder, CO, USA: National Snow and Ice Data Center. http://nsidc.org/data/nsidc-0050.html. Arctic and Antarctic Research Institute. 2007. Sea ice charts of the Russian Arctic in gridded format, 1933-2006. Edited and compiled by V. Smolyanitsky, V. Borodachev, A. Mahoney, F. Fetterer, and R. Barry. Boulder, Colorado USA: National Snow and Ice Data Center. http://nsidc.org/data/g02176.html. Notice to Data Users: The documentation for this data set was provided solely by the contributor and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited.",
    "description_attribution": "http://nsidc.org/data/nsidc-0050.html",
    "doi": "10.7265/N5ZW1HV4",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02195.json",
    "identifier": "nsidc-g02195",
    "lat_max": "90",
    "lat_min": "55",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Arctic Landfast Sea Ice 1953-1998",
    "native_id": "G02195",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-11-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1953-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02195",
    "url": "http://nsidc.org/data/G02195",
    "variables": null,
    "version": null,
    "vertical_extent": null
}