{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains snow pit data collected over sea ice in the Barrow, Alaska, USA area and nearby at the Navy Ice Camp in the main pack ice of the Arctic Ocean. Measurements were collected as part of the joint in situ and aircraft AMSRIce03 campaign from 03 March to 23 March 2003. Snow pit parameters include number of layers, average layer thickness, total thickness, Snow Water Equivalent (SWE), bulk density, hoar fraction, slab fraction, wet/icy fraction, new/recent fraction, and other fraction. Data are provided in a single American Standard Code for Information Interchange (ASCII) text file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice03/indexhtml",
    "doi": "10.5067/JTJZGYIKDQF8",
    "end_time": "2003-03-23T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0429.json",
    "identifier": "nasa-nsidcdaac-0429",
    "lat_max": "72.95",
    "lat_min": "72.9",
    "lon_max": "-147.5",
    "lon_min": "-147.65",
    "name": "AMSRIce03 Snow Pit Data",
    "native_id": "NSIDC-0429",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-10-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0429",
    "url": "http://nsidc.org/data/NSIDC-0429",
    "variables": null,
    "version": null,
    "vertical_extent": null
}