{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides standardized output variables for gross primary productivity (GPP), net ecosystem exchange (NEE), leaf area index (LAI), ecosystem respiration (Re), latent heat flux (LE), and sensible heat flux (H) from 24 terrestrial biosphere models for 47 eddy covariance flux tower sites in North America. Each model used standardized input data for each flux tower site (i.e., gap-filled, locally observed weather; land use history; and other site specific data) and followed standard model setup and spinup procedures. The files also contain gap-filled observations and total uncertainty estimates. The data set was compiled for the North American Carbon Program (NACP) Site-Level Synthesis for use in model inter-comparison and assessment of how well the models simulate carbon processes across vegetation types and environmental conditions in North America. There is one compressed (.zip) file with this data set. When expanded, the .zip file contains model output data for one variable at one site. The model output and observations are available at the native half-hourly time step, or in daily, monthly, and annual aggregations, in comma-separated text (.csv) format.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Site_Model_Flux_Std_Fmt.html",
    "doi": "10.3334/ORNLDAAC/1183",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1183.json",
    "identifier": "nasa-ornldaac-1183",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP Site: Terrestrial Biosphere Model and Aggregated Flux Data in Standard Format",
    "native_id": "NACP_SITE_MODEL_FLUX_STD_FMT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1183",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1183",
    "variables": null,
    "version": null,
    "vertical_extent": null
}