{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains measurements taken during the Soil Moisture Experiment 2003 (SMEX03) from 1 June 2003 to 31 July 2003 from sensors at the Soil Climate Analysis Network (SCAN) station located in Little River, GA, USA. Parameters measured include precipitation, air temperature, solar radiation, wind speed, wind direction, relative humidity, soil moisture, soil temperature, and soil salinity. Data are provided as tab-delimited ASCII text and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/TJLY2U5L0D4G",
    "end_time": "2003-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0294.json",
    "identifier": "nasa-nsidcdaac-0294",
    "lat_max": "31.51",
    "lat_min": "31.51",
    "lon_max": "-83.56",
    "lon_min": "-83.56",
    "name": "SMEX03 Soil Climate Analysis Network (SCAN): Georgia",
    "native_id": "NSIDC-0294",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-07-25T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0294",
    "url": "http://nsidc.org/data/NSIDC-0294",
    "variables": null,
    "version": null,
    "vertical_extent": null
}