{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Tree basal area, percent tree canopy cover, and proportional contribution of main species to canopy cover were measured at 60 sampling points at 50 m intervals along six transects in the vicinity of the MODIS validation site tower in Kataba Forest, near Mongu, Zambia, in late February to early March 2000 as part of the SAFARI 2000 Wet Season Campaign. The aim of the study was to provide a broad description of the tree canopy layer around the tower.Tree and shrub species composition was recorded for each grid and measurements of canopy cover (% and rank) and frequency of occurrence (%) were made. Basal area was estimated at each grid site in a single 360 degree sweep using a basal area prism. Four estimates of canopy cover, oriented north, south, east, and west around the sample point, were taken at each grid site using a spherical densiometer and the data were averaged to give a single value for each grid. Only the canopies of trees and shrubs above 1.5 m height were measured.The data are stored in an ASCII file, in csv format. The file lists all tree and shrub species recorded and provides the proportional contribution of these species to canopy cover in each grid. Total tree basal area (m2 ha-1) and overall tree canopy cover (%) in each grid is also provided. The companion file provides additional vegetation data, graphics, long-term meteorological data, a discussion of the study results, and photographs of the study site.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_veg_structure.html",
    "doi": "10.3334/ORNLDAAC/795",
    "end_time": "2000-03-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-795.json",
    "identifier": "nasa-ornldaac-795",
    "lat_max": "-15.4383",
    "lat_min": "-15.4383",
    "lon_max": "23.2533",
    "lon_min": "23.2533",
    "name": "SAFARI 2000 Vegetation Structure of Kataba Forest, Zambia, Wet Season 2000",
    "native_id": "s2k_mongu_veg",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-795",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=795",
    "variables": null,
    "version": null,
    "vertical_extent": null
}