{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A physically-based model, Energy: Surface Towards Atmosphere (ESTA), was used to model and map the energy and water balances of a heterogeneous land surface in a savanna environment on the southern fringe of the Okavango Delta, near Maun, Botswana. ESTA is governed by remotely sensed values of surface temperature, reflection, and vegetation density.Surface reflectance data from the MODIS sensor aboard the Terra satellite were obtained for the Okavango Delta region for September of 2001. Use was made of the visible, near infrared, and thermal bands of MOD09, a configuration that allows discrimination of broad-band surface albedo, vegetation indices, and surface temperature. A crude land cover classification image was created to provide vegetation canopy heights for the estimation of aerodynamic resistance. The original spatial resolution of the visible and near infrared imagery of 250 and 500 meters, respectively, was reduced to 1 km to be compatible with the resolution of the thermal imagery. Input to the model also includes near-surface meteorological observations from the Maun flux tower.Net radiometer data from the Maun station were used for crude atmospheric corrections and for validating net radiation estimates. Soil heat flux plates, also in place at the tower site, in combination with an eddy-correlation system, were used to validate the model output for soil and turbulent heat fluxes. This data set consists of 3 separate gridded binary image files representing daily evapotranspiration (mm/day) for the Okavango Delta region for September 2, September 13, and September 29, 2001.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/modis_h2o_heat_flux.html",
    "doi": "10.3334/ORNLDAAC/762",
    "end_time": "2001-09-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-762.json",
    "identifier": "nasa-ornldaac-762",
    "lat_max": "-17.9946",
    "lat_min": "-21.0004",
    "lon_max": "24.5004",
    "lon_min": "21.4946",
    "name": "SAFARI 2000 MODIS Water and Heat Fluxes, Maun, Botswana, Dry Season 2001",
    "native_id": "s2k_modis_h2o_flux",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-09-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-762",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=762",
    "variables": null,
    "version": null,
    "vertical_extent": null
}