{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides a time series of Landsat Multispectral Scanner (MSS), Thematic Mapper (TM), and Enhanced Thematic Mapper Plus (ETM+) scenes for five (Path/Row) areas in Rondonia, Brazil. The scenes are from the period June 1975 through June 2000, but all areas do not have scenes for all the years. The areas and Landsat Path/Rows included are as follows: Ariquemes (P232,R67), Ji-Parana (P231, R67), Luiza (P231, R68), Cacoal (P230, R68), and Porto Velho (P232, R66). TM images are available for all five areas. Because of a paucity of digital Landsat MSS imagery from the 1970s, only two scenes could be included, a 1975 scene from Ariquemes and a 1978 scene from Ji-Parana. Each of the Landsat scenes has been coregistered to a Path/Row-specific georectified PRODES Landsat file obtained from the Brazilian Government's National Institute for Space Research (INPE) program. For each scene, the coregistration is accurate to within (plus or minus)1 pixel (30-m Landsat resolution) in most places. The five INPE PRODES Landsat scenes used in the georectification process are included with this data set. There are five compressed files (tar.gz format) with this data set. When expanded, each compressed file (which corresponds to one of the five areas) contains a directory for each scene with GeoTIFF files for individual Landsat bands, a text file of tie points, and another text file of slope and intercept values for converting radiance to reflectance. There are two dates for Landsat MSS scenes, 45 dates for TM scenes, and six dates for ETM+ scenes.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Registered_TM_MSS.html",
    "doi": "10.3334/ORNLDAAC/1197",
    "end_time": "2000-06-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1197.json",
    "identifier": "nasa-ornldaac-1197",
    "lat_max": "-7.8275",
    "lat_min": "-12.4968",
    "lon_max": "-59.8567",
    "lon_min": "-64.6406",
    "name": "LBA-ECO ND-01 Georegistered Landsat Imagery for Rondonia, Brazil: 1975-2000",
    "native_id": "ND01_REGISTERED_TM_MSS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1975-06-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1197",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1197",
    "variables": null,
    "version": null,
    "vertical_extent": null
}