{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains global, spatially explicit (1 km2 grid cells) and temporally explicit (semi-monthly) modeled output of fuel loads over southern Africa. The fuel types considered in the data set are litter (dead tree leaves), dead grass, green grass, and small-diameter twigs. The Production Efficiency Model (PEM) was used to produce the estimated fuel loads for southern Africa for the 1999-2000 growing seasons. In order to accommodate the southern African growing season, which spans October to May, the PEM was run on twenty-four 15-day intervals from September 1, 1999 to August 31, 2000. The fuel load model was calibrated from measurements recorded in 1996 along the Kalahari Transect, and has been verified from independent site measurements of fuel loads recorded during the SAFARI 2000 dry season field campaign in August and September of 2000 (Alleaume et al., 2003, Hely et al., 2003a) as well as other past campaigns.This data set consists of gridded binary image files. The single-byte images have a 1 km resolution and the grid is 3900 columns by 4800 rows in size. There are 24 files each for litter, dead grass, and green grass fuel loads, and a single file for the twig fuel loads. For the latter, small twigs (less than 1cm in diameter) are calculated from the tree cover percentage (UMD Tree Cover from Hansen et al., 2000) using an empirical relationship (Alleaume et al., 2003). Therefore, this fuel type is a constant throughout the year.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/fuel_load.html",
    "doi": "10.3334/ORNLDAAC/755",
    "end_time": "2000-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-755.json",
    "identifier": "nasa-ornldaac-755",
    "lat_max": "10",
    "lat_min": "-34.9916",
    "lon_max": "42.4915",
    "lon_min": "5",
    "name": "SAFARI 2000 Modeled Fuel Load in Southern Africa, 1999-2000",
    "native_id": "s2k_fuel_load",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-755",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=755",
    "variables": null,
    "version": null,
    "vertical_extent": null
}