{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "From 1893 to 1956, the Danish Meteorological Institute (DMI) created charts of observed and inferred sea ice extent for each summer month. These charts are based on compiled observations of ice conditions reported by a variable network of national organizations, shore-based observers, scientific expeditions, and ships as detailed in each report; in cases where no observations were available, the lead mapmakers extrapolated further ice cover using their knowledge of ice movement. Except for where direct observations are indicated, caution is advised in using the charts’ ice edge because there is no way to quantify the assumptions used in extrapolating ice edge or the error involved in this method. See the note on reliability for further discussion of potential error. The charts were scanned at the Icelandic Meteorological Office (IMO) and are being made available here as a service and in cooperation with DMI and other contributors. In all, there are 266 image files containing 291 images.",
    "description_attribution": "http://nsidc.org/data/g01111.html",
    "doi": "10.7265/N56D5QXC",
    "end_time": "1956-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02203.json",
    "identifier": "nsidc-g02203",
    "lat_max": "90",
    "lat_min": "55",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Arctic Sea Ice Charts from Danish Meteorological Institute, 1893 - 1956",
    "native_id": "G02203",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-11-16T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1893-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02203",
    "url": "http://nsidc.org/data/G02203",
    "variables": null,
    "version": null,
    "vertical_extent": null
}