{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A global Group for High Resolution Sea Surface Temperature (GHRSST) Level 2P dataset based on multi-channel sea surface temperature (SST) retrievals generated in real-time from the Advanced Very High Resolution Radiometer (AVHRR) on the European Meteorological Operational-A (MetOp-A; launched 19 Oct 2006) ) satellite produced and used operationally in oceanographic analyses and forecasts by the US Naval Oceanographic Office (NAVO). The MetOp satellite program is a European undertaking providing weather data services for monitoring climate and improving weather forecasts. It was jointly established by the European Space Agency (ESA) and the European Organisation for the Exploitation of Meteorological Satellites (EUMETSAT) with a contribution by the US National Oceanic and Atmospheric Administration (NOAA) of an AVHRR sensor identical to those flying on the family of Polar Orbiting Environmental Satellites (POES). AVHRR instruments measure the radiance of the Earth in 5 (or 6) relatively wide spectral bands. The first two are centered around the red (0.6 micrometer) and near-infrared (0.9 micrometer) regions, the third one is located around 3.5 micrometer, and the last two sample the emitted thermal radiation, around 11 and 12 micrometers, respectively. The legacy 5 band instrument is known as AVHRR/2 while the more recent version, the AVHRR/3 (first carried on the NOAA-15 platform), acquires data in a 6th channel located at 1.6 micrometer. Typically the 11 and 12 micron channels are used to derive SST sometimes in combination with the 3.5 micron channel. The MetOp-A platform is sun synchronous generally viewing the same earth location twice a day (latitude dependent) due to the relatively large AVHRR swath of approximately 2400 km. The highest ground resolution that can be obtained from the current AVHRR instruments is 1.1 km at nadir. This particular dataset is produced from Global Area Coverage (GAC) data that are derived from an on-board sample averaging of the full resolution global AVHRR data. Four out of every five samples along the scan line are used to compute on average value and the data from only every third scan line are processed, yielding an effective 4 km resolution at nadir. Further binning and averaging of these pixels results in a final dataset resolution of 8.8 km.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AVHRRMTA_G-NAVO-L2P-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-avhrrmta_g-navo-l2p-v1-0.json",
    "identifier": "nasa-podaac-avhrrmta_g-navo-l2p-v1-0",
    "lat_max": "80",
    "lat_min": "-70",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Global 1m Sea Surface Temperature from the Advanced Very High Resolution Radiometer (AVHRR) on the MetOp-A satellite produced by NAVO",
    "native_id": "AVHRRMTA_G-NAVO-L2P-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-09-24T22:36:16",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-09-24T12:09:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-avhrrmta_g-navo-l2p-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/AVHRRMTA_G-NAVO-L2P-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}