{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Nimbus-7 SMMR Pathfinder Brightness Temperatures data set contains global brightness temperatures in swath format (level 1b) from 25 October 1978 to 20 August 1987. The instrument obtained near-global coverage at five frequencies (6.6, 10.7, 18, 21, and 37 GHz) in both horizontal and vertical polarizations, at a constant incidence angle of 50.3 degrees, every six days. Data are stored as daily orbit files in compressed Hierarchical Data Format (HDF) and are available on FTP. The Nimbus-7 SMMR Level 1B Pathfinder data set was created at the Jet Propulsion Laboratory (JPL) from a level 1A 'TAT' data set provided by the Goddard Space Flight Center (GFSC). The SMMR operated continuously from 25 Oct 1978 through 16 November 1987, at which time it began alernate-day operation. The processed level 1B SMMR data are stored as orbit files in HDF format. Each level 1B orbit file covers a time period of approximately 104.16 minutes. The file size for an uncompressed orbit file is approximately 4.3 megabytes. The total volume of the level 1B data set is approximately 70 gigabytes (compressed).",
    "description_attribution": null,
    "doi": "10.5067/7Y1XWXT07HH8",
    "end_time": "1987-08-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0036.json",
    "identifier": "nasa-nsidcdaac-0036",
    "lat_max": "84",
    "lat_min": "-84",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Nimbus-7 SMMR Pathfinder Brightness Temperatures",
    "native_id": "NSIDC-0036",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-10-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0036",
    "url": "http://nsidc.org/data/NSIDC-0036",
    "variables": null,
    "version": null,
    "vertical_extent": null
}