{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The NCAR King Air participation in FIFE-1987 and FIFE-1989 was part of a coordinated atmospheric boundary layer component which included other aircraft, surface measurements, balloon-borne profiles, SODAR, and lidar remote sensing. The chief objective of the boundary layer component was to describe the structure of the atmospheric boundary layer over the FIFE study area, increase knowledge of the physical processes active in the daytime boundary layer, and explore the relationship of surface properties to the time and spatial variation in the structure of the boundary layer. The phenomena studied were the daytime convective boundary layer structure and physical processes. This study used airborne measurement of vertical and horizontal wind gusts, humidity, potential temperature, mean horizontal wind speed, and horizontal linear trends of temperature, humidity, radiation. Fluxes of sensible heat, moisture, and momentum were estimated from fast response wind gust, temperature, and humidity measurements; these fluxes were evaluated from data whose linear trend and mean were removed. In addition several radiation parameters were also measured.. Several radiation parameters were also measured (e.g., global short and longwave, upwelling, and downwelling). Altitude of the aircraft was measured by radar and pressure; radar was more accurate but was only valid below about 930 m. Geographical position was measured by an inertial navigation system. All level legs of a flight mission were flown at a constant pressure altitude, thus the altitude of the aircraft over the surface varied. In general, the detrended data set is of excellent overall quality with very little loss of data. Vertical winds were sampled at an effective rate of 5 samples per second instead of the customary 10 samples per second; this had negligible effect on the fluxes but could compromise estimates of turbulence dissipation. Fluxes were estimated using raw, detrended and high-pass filtered data. From extensive analysis the FIFE Boundary Layer Group recommends using the detrended data.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/air_flux_det_col.html",
    "doi": "10.3334/ORNLDAAC/5",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-5.json",
    "identifier": "nasa-ornldaac-5",
    "lat_max": "40",
    "lat_min": "37",
    "lon_max": "-95",
    "lon_min": "-102",
    "name": "Aircraft Flux-Detrended: Univ. Col. (FIFE)",
    "native_id": "FIFE_AF_DET_G",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-5",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=5",
    "variables": null,
    "version": null,
    "vertical_extent": null
}