{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains biomass estimates for coarse roots measured on the forest floor and measurements of fine root growth down to 2-m depth at the km 67 Rainfall Exclusion Experiment site, Tapajos National Forest, Brazil. The study site was part of a rainfall exclusion experiment that was conducted from 1999-2006 to develop an understanding of the physical processes driving the observed soil water dynamics at the site. All surface roots intersected along three 1000-m long x 1-m wide transects were identified to species, measured, and biomass calculated. The collections were made on January 26, 2001 during the experimental rain exclusion period. The fine root growth was measured from 0.5-m to 2-m depth with a rhizotron. The rhizotron tubes were inserted into deep soil pits in the control and treatment plots. Average root growth measurements are provided by depth interval on a monthly basis from July 25, 2000 to December 14, 2003. DATA QUALITY STATEMENT: The Data Center has determined that there are questions about the quality of the data reported in this data set. The data set has missing or incomplete data, metadata, or other documentation that diminishes the usability of the products. KNOWN PROBLEMS: There are discrepancies with the documentation, collection dates reported and collection method for fine roots utilizing rhizotrons.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC14_Surface_Roots_Phenology.html",
    "doi": "10.3334/ORNLDAAC/1268",
    "end_time": "2004-02-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1268.json",
    "identifier": "nasa-ornldaac-1268",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO LC-14 Root Biomass and Phenology, km 67 Site, Para, Brazil: 2001",
    "native_id": "LC14_SURFACE_ROOTS_PHENOLOGY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1268",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1268",
    "variables": null,
    "version": null,
    "vertical_extent": null
}