{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set presents snow depth, snow water equivalence (SWE), snow wetness data, and snow pit data from two pine sites and a small clearing at the Local Scale Observation Site (LSOS) of the Cold Land Processes Field Experiment (CLPX) in northern Colorado. The LSOS is a 0.8 ha study site located within the Fraser Intensive Study Area (ISA). The study area has flat topography with a uniform pine forest, a discontinuous pine forest, and a small clearing. Data were collected during February and March 2003. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/447J139006A9",
    "end_time": "2003-03-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0169.json",
    "identifier": "nasa-nsidcdaac-0169",
    "lat_max": "39.95",
    "lat_min": "0",
    "lon_max": "0",
    "lon_min": "-105.9",
    "name": "CLPX-Ground: Snow Measurements at the Local Scale Observation Site (LSOS)",
    "native_id": "NSIDC-0169",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-12-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0169",
    "url": "http://nsidc.org/data/NSIDC-0169",
    "variables": null,
    "version": null,
    "vertical_extent": null
}