{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This study utilized low flying, aircraft-based radiometers for optical characterization of top-of-the-canopy reflectance at Jornada Experimental Range in New Mexico during the Prototype Validation Experiment (PROVE) in May 1997. MQUALS refers to a light aircraft radiometric package for MODLAND Quick Airborne Looks (MQUALS). The objective was to examine the usefulness of low-flying aircraft for Moderate Resolution Imaging Spectroradiometer (MODIS) validation of land products. This project was the responsibility of the MODIS Land (MODLAND) validation group. The descriptive article by Huete et al. (1999) is included as a companion file to this data set. Multiband radiometers (Exotech) were flown at 100 m above ground level along transects encompassing several land cover types within this semi-arid biome validation site. Pointable radiometers acquired data at nadir (i.e., 0 degree), as well as at 15-degree, 30-degree, and 45-degree viewing angles along the principal and orthogonal planes. The sequence of measurements involved two separate sun angle-based overflights.",
    "description_attribution": "http://daac.ornl.gov//PROVE/guides/prove_mquals_guide.html",
    "doi": "10.3334/ORNLDAAC/666",
    "end_time": "1997-05-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-666.json",
    "identifier": "nasa-ornldaac-666",
    "lat_max": "32.5",
    "lat_min": "32.5",
    "lon_max": "-106.75",
    "lon_min": "-106.75",
    "name": "PROVE MQUALS Reflectance at Jornada Experimental Range, New Mexico, 1997",
    "native_id": "prove_mquals",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1997-05-23T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-666",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=666",
    "variables": null,
    "version": null,
    "vertical_extent": null
}