{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The high-resolution Radarsat Antarctic Mapping Project (RAMP) Digital Elevation Model (DEM) combines topographic data from a variety of sources to provide consistent coverage of all of Antarctica. Version 2 improves upon the original version by incorporating new topographic data, error corrections, extended coverage, and other modifications. The DEM incorporates topographic data from satellite radar altimetry, airborne radar surveys, the recently-updated Antarctic Digital Database (version 2), and large-scale topographic maps from the U.S. Geological Survey (USGS) and the Australian Antarctic Division. Data were collected between the 1940s and present, with most collected during the 1980s and 1990s. Although the RAMP DEM was created to aid in processing RAMP radar data, it does not utilize any RAMP radar data. The 1 km, 400 m, and 200 m DEM data are provided in ARC/INFO and binary grid formats, and the 1 km and 400 m DEMs are also available in ASCII format. Data access is unrestricted, but users should register to receive e-mail notification of product updates and changes in processing.",
    "description_attribution": "http://nsidc.org/data/dems/",
    "doi": "10.5067/PXKC81A7WAXD",
    "end_time": "1999-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0082.json",
    "identifier": "nasa-nsidcdaac-0082",
    "lat_max": "-60",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Radarsat Antarctic Mapping Project Digital Elevation Model Version 2",
    "native_id": "NSIDC-0082",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-10-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1940-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0082",
    "url": "http://nsidc.org/data/NSIDC-0082",
    "variables": null,
    "version": null,
    "vertical_extent": null
}