{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Time series of monthly minimum and maximum temperature, precipitation, and potential evapotranspiration were derived for 1,469 watersheds in the conterminous United States for which stream flow measurements were also available from the national streamflow database, termed the Hydro-Climatic Data Network (HCDN), developed by Slack et al. (1993a,b). Monthly climate estimates were derived for the years 1951-1990. The climate characteristic estimates of temperature and precipitation were estimated using the PRISM (Daly et al. 1994, 1997) climate analysis system as described in Vogel, et al. 1999. Estimates of monthly potential evaporation were obtained using a method introduced by Hargreaves and Samani (1982) which is based on monthly time series of average minimum and maximum temperature data along with extraterrestrial solar radiation. Extraterrestrial solar radiation was estimated for each basin by computing the solar radiation over 0.1 degree grids using the method introduced by Duffie and Beckman (1980) and then summing those estimates for each river basin. This process is described in Sankarasubramanian, et al. (2001). Revision Notes: This data set has been revised to update the number of watersheds included in the data set and to updated the units for the potential evapotranspiration variable. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//HYDROCLIMATOLOGY/guides/hcdn_monthly_hydroclim.html",
    "doi": "10.3334/ORNLDAAC/810",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-810.json",
    "identifier": "nasa-ornldaac-810",
    "lat_max": "49.39",
    "lat_min": "24.16",
    "lon_max": "-66.74",
    "lon_min": "-125.15",
    "name": "Monthly Climate Data for Selected USGS HCDN Sites, 1951-1990, R1",
    "native_id": "hydro_hcdn",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1951-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-810",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=810",
    "variables": null,
    "version": null,
    "vertical_extent": null
}