{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The objective of CAMREX (Carbon in the Amazon River Experiment) project which was conducted from 1982 through 1991, was been to define by mass balances and direct measurements those processes which control the distribution of bioactive elements (C, N, P and O) in the mainstem of the Amazon River in Brazil. The CAMREX dataset represents a time series unique in its length and detail for very large river systems. The central sampling strategy has been to obtain representative flux-weighted water samples for comprehensive chemical analysis and to make rate measurements over 18 different sites within a 2000 km reach of the Brazilian Amazon mainstem, including major intervening tributaries. Samples have now been collected on 13 different cruises (1982-1991) during contrasting hydrographic stages. Data or images are provided for (1) water chemistry, (2) daily river discharge, (3) monthly estimates for 1989 of some model drivers and structure including NPP, Evapotranspiration, Precipitation, Temperature, and AVHRR data, (4) daily precipitation, and (5) air temperature anomalies. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD_ROMs (Marengo and Victoria, 1998) but are now archived individually.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_CAMREX.html",
    "doi": "10.3334/ORNLDAAC/904",
    "end_time": "1991-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-904.json",
    "identifier": "nasa-ornldaac-904",
    "lat_max": "4",
    "lat_min": "-20",
    "lon_max": "-50",
    "lon_min": "-80",
    "name": "Pre-LBA Carbon in the Amazon River Experiment (CAMREX) Data",
    "native_id": "PRE-LBA_CAMREX",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-904",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=904",
    "variables": null,
    "version": null,
    "vertical_extent": null
}