{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "FOR EXPERT USE ONLY. This dataset contains estimates of Earths geopotential field derived from the Gravity Recovery and Climate Experiment (GRACE) mission measurements and a non-tidal atmospheric model produced by the GeoForschungsZentrum (GFZ) at Postdam. The data are in spherical harmonics averaged over approximately a month. The primary objective of the GRACE mission is to obtain accurate estimates of the mean and time-variable components of the Earths gravity field variations. This objective is achieved by making continuous measurements of the change in distance between twin spacecraft, co-orbiting in about 500 km altitude, near circular, polar orbit, spaced approximately 200 km apart, using a microwave ranging system. In addition to these range change, the non-gravitional forces are measured on each satellite using a high accuracy electrostatic, room-temperature accelerometer. The satellite orientation and position (and timing) are precisely measured using twin star cameras and a GPS receiver, respectively. Spatial and temporal variations in the Earths gravity field affect the orbits (or trajectories) of the twin spacecraft differently. These differences are manifested as changes in the distance between the spacecraft, as they orbit the Earth. This change in distance is reflected in the time-of-flight of microwave signals transmitted and received nearly simultaneously between the two spacecraft. The change in this time of fight is continuously measured by tracking the phase of the microwave carrier signals. The so called dual-one-way range change measurements can be reconstructed from these phase measurements. This range change (or its numerically derived derivatives), along with other mission and ancillary data, is subsequently analyzed to extract the parameters of an Earth gravity field model.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/GRACE_GAA_L2_GRAV_GFZ_RL05",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-grace_gaa_l2_grav_gfz_rl05.json",
    "identifier": "nasa-podaac-grace_gaa_l2_grav_gfz_rl05",
    "lat_max": "88",
    "lat_min": "-88",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GRACE NON-TIDAL ATMOSPHERE GEOPOTENTIAL COEFFICIENTS GFZ RELEASE 5.0 GAA",
    "native_id": "GRACE_GAA_L2_GRAV_GFZ_RL05",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-03-15T21:14:23",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-grace_gaa_l2_grav_gfz_rl05",
    "url": "http://podaac.jpl.nasa.gov/dataset/GRACE_GAA_L2_GRAV_GFZ_RL05",
    "variables": null,
    "version": null,
    "vertical_extent": null
}