{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This global data set of photosynthetic rates and leaf nutrient traits was compiled from a comprehensive literature review. It includes estimates of Vcmax (maximum rate of carboxylation), Jmax (maximum rate of electron transport), leaf nitrogen content (N), leaf phosphorus content (P), and specific leaf area (SLA) data from both experimental and ambient field conditions, for a total of 325 species and treatment combinations. Both the original published Vcmax and Jmax values as well as estimates at standard temperature are reported. The maximum rate of carboxylation (Vcmax) and the maximum rate of electron transport (Jmax) are primary determinants of photosynthetic rates in plants, and modeled carbon fluxes are highly sensitive to these parameters. Previous studies have shown that Vcmax and Jmax correlate with leaf nitrogen across species and regions, and locally across species with leaf phosphorus and specific leaf area, yet no universal relationship suitable for global-scale models is currently available. These data are suitable for exploring the general relationships of Vcmax and Jmax with each other and with leaf N, P and SLA. This data set contains one *.csv file.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/Leaf_Photosynthesis_Traits.html",
    "doi": "10.3334/ORNLDAAC/1224",
    "end_time": "2010-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1224.json",
    "identifier": "nasa-ornldaac-1224",
    "lat_max": "58.42",
    "lat_min": "-43.2",
    "lon_max": "176.13",
    "lon_min": "-122.4",
    "name": "A Global Data Set of Leaf Photosynthetic Rates, Leaf N and P, and Specific Leaf Area",
    "native_id": "LEAF_PHOTOSYNTHESIS_TRAITS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1224",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1224",
    "variables": null,
    "version": null,
    "vertical_extent": null
}