{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Arctic and Antarctic Research Institute (AARI) in St. Petersburg, Russia, produces sea ice charts for safety of navigation in the polar regions and for other operational and scientific purposes. Arctic charts from 1933 through 2006 are collected in this data set. Chart frequency and spatial coverage varies, but charts were compiled every 10 days during the navigation season, and monthly for the rest of the year, over most of the series. There is a gap with no charts from 1993 through 1996. Chart coverage focuses on the Northern Sea Route, although later charts extend into the central Arctic. The charts were compiled from a variety of data sources, with heavy reliance on regular reconnaissance flights for most of the series until 1992. Early paper charts were digitized, and the entire series, including later charts that were produced entirely digitally, were converted to Sea Ice Grid (SIGRID) format at AARI. AARI provided code to read the SIGRID data and convert it to a format close to Equal Area Scalable (EASE)-Grid. NSIDC completed the conversion to EASE-Grid. The EASE-Grid is in a Lambert equal-area projection with 12.5 km cell size. Total ice concentration, as well as partial concentrations for multiyear, first-year, new/young ice (ice younger than first-year ice), and fast ice, are given in EASE-Grid (binary), SIGRID (ASCII), and browse (PNG) files. Data are available via FTP. This data set replaces and updates the previous data set, AARI 10-Day Arctic Ocean EASE-Grid Sea Ice Observations (nsidc-0050, discontinued December 2007), and the Russian Arctic charts on the Environmental Working Group Joint U.S.-Russian Arctic Sea Ice Atlas (http://nsidc.org/data/g01962.html). Access to the data is unrestricted, but users are encouraged to register for the data. Registered users will receive e-mail notification about any product changes.",
    "description_attribution": "http://nsidc.org/data/g00799.html",
    "doi": "10.7265/N5D21VHJ",
    "end_time": "1992-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02176.json",
    "identifier": "nsidc-g02176",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "-130",
    "lon_min": "-180",
    "name": "Sea Ice Charts of the Russian Arctic in Gridded Format, 1933-2006",
    "native_id": "G02176",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-11-12T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1933-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02176",
    "url": "http://nsidc.org/data/G02176",
    "variables": null,
    "version": null,
    "vertical_extent": null
}