{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains documented field measurements of NPP components for 39 old-growth tropical forests distributed worldwide between latitudes 23.58 N and 23.58 S. The data were compiled from published literature and other extant sources. The data are georeferenced to each intensive study site and include above- and below-ground biomass, fine root biomass, litterfall, branchfall, above-ground biomass increment, and herbivory estimates, where available. Other site characteristics are included, such as elevation, forest type and age, soil type, and climate summaries. Key references are provided. Estimates of above-ground net primary productivity (ANPP) for the 39 sites were made based on the sum of (1) measured or estimated above-ground biomass increment, (2) measured or estimated fine litterfall accumulation, (3) estimated losses to consumers, and (4) estimated biogenic volatile organic compound emissions. Estimates of below-ground NPP were made based on professional judgment that below-ground production is 0.2 x ANPP (lower bounds) or 1.2 x ANPP (upper bounds). TNPP was calculated as the range between the low and high values of ANPP + BNPP. Average BNPP and TNPP estimates were also calculated. Across the broad spectrum of the tropical forests studied (dry to wet, lowland to montane, nutrient-rich to nutrient-poor soils), the estimates of total NPP range from 3.4 to 34.4 Mg/ha/yr (lower bounds) and from 6.2 to 63.0 Mg/ha/yr (upper bounds). There is one comma-separated data file (.csv) with this data set. The ORNL DAAC [http://daac.ornl.gov] NPP Collection for tropical forests contains additional biomass and NPP component estimates and climate data for 28 of the intensive study sites in this data set. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2001.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TROPICAL.html",
    "doi": "10.3334/ORNLDAAC/616",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-616.json",
    "identifier": "nasa-ornldaac-616",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NPP Tropical Forest: Consistent Worldwide Site Estimates, 1967-1999, R1",
    "native_id": "npp_tropical",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1967-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-616",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=616",
    "variables": null,
    "version": null,
    "vertical_extent": null
}