{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set describes the geographic distributions of 17 classes of land cover based on the International Geosphere-Biosphere DISCover land cover legend (Loveland and Belward 1997) and the 15 classes of the SiB model processed at the USGS EROS Data Center (EDC). Specifically, the resampled DISCover datasets were derived from the 1km DISCover data set compiled by the USGS. The 1km data sets for each classification scheme were aggregated to 1, 0.5 and 0.25 degree spatial resolutions for this ISLSCP II data collection. Each layer of the aggregated products corresponds to a single DISCover land cover category and the values represent the percentage of the coarse resolution cell (1 degree, etc&#195;&#162;&#195;&#175;&#194;&#191;&#194;&#189;&#194;&#166;) occupied by that land cover category. The dominant class data show the land cover category that occupies the majority of the cell and is derived from the percentage files for each cover type. The objective of this study was to create a land cover map derived from 1 kilometer AVHRR data using a full year of data (April 1992-March 1993). This thematic map was resampled to 0.25, 0.5 and 1.0 degree grids for the International Satellite Land Surface Climatology Project (ISLSCP) data initiative II. During this re-processing, the original EDC land cover type and fraction maps were adjusted to match the water/land fraction of the ISLSCP II land/water mask. These maps were generated for use by global modelers and others. This data set is one of the products of the International Satellite Land-Surface Climatology Project, Initiative II (ISLSCP II) data collection which contains 50 global time series data sets for the ten-year period 1986 to 1995. Selected data sets span even longer periods. ISLSCP II is a consistent collection of data sets that were compiled from existing data sources and algorithms, and were designed to satisfy the needs of modelers and investigators of the global carbon, water and energy cycle. The data were acquired from a number of U.S. and international agencies, universities, and institutions. The global data sets were mapped at consistent spatial (1, 0.5 and 0.25 degrees) and temporal (monthly, with meteorological data at finer (e.g., 3-hour)) resolutions and reformatted into a common ASCII format. The data and documentation have undergone two peer reviews. ISLSCP is one of several projects of Global Energy and Water Cycle Experiment (GEWEX) [http://www.gewex.org/] and has the lead role in addressing land-atmosphere interactions -- process modeling, data retrieval algorithms, field experiment design and execution, and the development of global data sets.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/edc_landcover_xdeg.html",
    "doi": "10.3334/ORNLDAAC/930",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-930.json",
    "identifier": "nasa-ornldaac-930",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II IGBP DISCover and SiB Land Cover, 1992-1993",
    "native_id": "ISLSCP2_IDSLC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-930",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=930",
    "variables": null,
    "version": null,
    "vertical_extent": null
}