{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set includes soil moisture, precipitation, and soil temperature data measured during the Soil Moisture Experiment 2003 (SMEX03), conducted during June and July 2003 in northern Alabama and southern Tennessee, USA. The output parameters include precipitation as well as soil temperatures and volumetric soil moisture at depths of 5, 10, 20, 30, 40, 60, and 100 cm. Data were collected at crop, pasture, and forested sites located within the Alabama MesoNet (ALMNet) network. ALMNet is operated by the Soil Climatology and Remote Sensing Center (HSCaRS) of Alabama A&M University and is part of the Natural Resources Conservation Service (NRCS) Soil Climate Analysis Network (SCAN) network. Data are provided in an Excel spreadsheet and an ASCII text file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/1WJ3UHP5YT3L",
    "end_time": "2003-07-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0379.json",
    "identifier": "nasa-nsidcdaac-0379",
    "lat_max": "35.16",
    "lat_min": "34.68",
    "lon_max": "-85.78",
    "lon_min": "-87.08",
    "name": "SMEX03 ALMNet and SCAN Soil Moisture Data: Alabama",
    "native_id": "NSIDC-0379",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-03-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0379",
    "url": "http://nsidc.org/data/NSIDC-0379",
    "variables": null,
    "version": null,
    "vertical_extent": null
}