{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides two data files (.csv format) containing gridded (0.5-degree) estimates of net primary productivity (NPP), elevation, temperature, precipitation, NDVI, and biome type for selected terrestrial regions of the world. The field data used to develop NPP estimates came from 15 worldwide data sources in several different biomes covering the period 1954-1998. NPP values were developed from natural resource field inventories (e.g., forest, rangeland, crop) at different scales, from plot to county; from data compiled from published literature and high resolution maps; from simulation models using key independent variables; from regression analyses with environmental variables; and by using relationships between remotely-sensed spectral vegetation indices and field observations. The first file, NPP_Gridded_3654_cells_R3.csv with 3,654 0.5-degree grid cells, is suitable for biome level and overall analyses because of a larger sample size. In this file, 36 cells have above-ground net primary production (ANPP) only, 320 cells have total net promary production (TNPP) only, and 3,298 cells have both TNPP and ANPP. The second file, NPP_Gridded_2335_unique_cell_R3s.csv, was derived from the larger file and contains 2,335 0.5-degree grid cells after outliers were excluded, replicate measurements were averaged out for each unique geographic location, and cells classified as water, bare ground, and urban were excluded. This smaller data file is more appropriate for model/data inter-comparisons. Overall, gridded ANPP values ranged from 3 to 890 gC/m2/yr, and gridded TNPP values ranged from 3 to 1,235 gC/m2/yr. The lowest values are for sparsely vegetated ground (e.g., open shrublands) and the highest values are for forests. Revision Notes: This data set has been revised to correct the previously reported temporal coverage of field data measurements that were used to develop NPP estimates and the data set title was also corrected to reflect the date change. Missing value codes were added. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_GRIDDED_GPPDI.html",
    "doi": "10.3334/ORNLDAAC/614",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-614.json",
    "identifier": "nasa-ornldaac-614",
    "lat_max": "63.75",
    "lat_min": "-33.75",
    "lon_max": "152.75",
    "lon_min": "-122.25",
    "name": "NPP Multi-Biome: Gridded Estimates for Selected Regions Worldwide, 1954-1998, R3",
    "native_id": "GPPDI_gridded",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1954-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-614",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=614",
    "variables": null,
    "version": null,
    "vertical_extent": null
}