{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is comprised of four surveyed valleys focusing on the depth to ground ice in the high-elevation Quartermain Mountains in the Beacon Valley area: University Valley, Farnell Valley, and two unnamed valleys north of University Valley, which we will call Valley North and Valley 2 North. To date it is only in the high-elevation Dry Valleys that the climatic conditions are dry and cold enough that cryotic (always below 0&deg;C) yet dry soil is found over ice-cemented ground (McKay et al. 1998); (Bockheim 2007). The data provide a qualitative and quantitative contribution towards understanding the type and distribution of ground ice in the Quartermain Mountains at a high spatial resolution. The measurements can be used to improve and validate models of ice stability and distribution. This data set contains observations of depth to ice-cemented ground, based on 475 measurements at 147 sites. Note that the measurements represent the thickness of the active layer plus any dry permafrost layer, which is ubiquitous in this region, and not just the thickness of the active layer.",
    "description_attribution": null,
    "doi": "10.7265/N5VX0DFJ",
    "end_time": "2010-12-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0529.json",
    "identifier": "nsidc-0529",
    "lat_max": "-77.833333",
    "lat_min": "-77.9",
    "lon_max": "160.816667",
    "lon_min": "160.666667",
    "name": "Depths to Ice-cemented Soils in High-elevation Quartermain Mountains, Dry Valleys, Antarctica",
    "native_id": "NSIDC-0529",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-03-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2009-09-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0529",
    "url": "http://nsidc.org/data/NSIDC-0529",
    "variables": null,
    "version": null,
    "vertical_extent": null
}