{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The RSS-19 team collected CASI images from the Chieftain Navaho aircraft in order to observe the seasonal change in the radiometric reflectance properties of the boreal forest landscape. CASI was deployed as a site-specific optical sensor as part of BOREAS. The overall objective of the CASI deployment was to observe the seasonal change in the radiometric reflectance properties of the boreal forest landscape. In 1996, image data were collected with CASI on 15 days during a field campaign between 18-July and 01-August, primarily at flux tower sites located at study sites near Thompson, Manitoba, and Prince Albert, Saskatchewan. A subset of the data is available from the BOREAS Information System (BORIS). Radiance and at-ground modeled reflectance images have been provided. This subset of CASI-processed data corresponds to the data for CASI Mission 3 described in Section 4.1.3 of the complete guide document. A variety of CASI data collection strategies were used to meet the following scientific objectives: 1) canopy bidirectional reflectance, 2) canopy biochemistry, 3) spatial variability, and 4) estimates of up and downwelling PAR spectral albedo, as well as changes along transects across lakes at the southern site and transects between the NSA and SSA. The images are stored as binary image files.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS19_CASI_IMG_1996.html",
    "doi": "10.3334/ORNLDAAC/538",
    "end_time": "1996-07-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-538.json",
    "identifier": "nasa-ornldaac-538",
    "lat_max": "56.25",
    "lat_min": "53.42",
    "lon_max": "-97.24",
    "lon_min": "-106.32",
    "name": "BOREAS RSS-19 1996 CASI At-Sensor Radiance and Reflectance Images",
    "native_id": "BOREAS_R19CAS96",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-07-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-538",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=538",
    "variables": null,
    "version": null,
    "vertical_extent": null
}