{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of in-situ point measurements of soil moisture within three 25-km by 25-km Meso-cell Study Areas (MSAs) in northern Colorado (Fraser, North Park , and Rabbit Ears). Measurements were made between September 2001 and April 2003. Spatial and temporal variations in soil moisture described by these data may be used to support remotely sensed airborne (e.g., Gamma flights) and satellite (e.g., AMSR-E) surveys of soil moisture at increasing spatial scales. Gravimetric measurements, as well as some volumetric measurements, of soil moisture were made at each measurement site. The NASA Cold Land Processes Field Experiment (CLPX) is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/3XE38KNUZX0A",
    "end_time": "2003-04-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0178.json",
    "identifier": "nasa-nsidcdaac-0178",
    "lat_max": "40.8",
    "lat_min": "40.625",
    "lon_max": "-106.15",
    "lon_min": "-106.4",
    "name": "CLPX-Ground: ISA Soil Moisture Measurements",
    "native_id": "NSIDC-0178",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-02-16T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0178",
    "url": "http://nsidc.org/data/NSIDC-0178",
    "variables": null,
    "version": null,
    "vertical_extent": null
}