{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Bowen Ratio Surface Flux Observations (KSU) Data Set contains surface flux measurements made at selected sites within the FIFE area. The sites were equipped with Bowen ratio equipment that was operated by several different groups. Each surface flux station was capable of measuring the fluxes of net radiation, latent heat and sensible heat. The Bowen ratio stations measured the soil heat flux as well. The components of the energy balance were determined with the Bowen Ratio Energy Balance (BREB) method. The BREB is a combination of the transport and the energy balance equations. The surface flux and micrometeorological measurements available in this data set were collected from 23 locations with 27 site identifiers from 1987 through 1989. Thirteen of these locations were instrumented with stationary bowen ratio systems which collected daily measurements for months. These systems were all located in the northwest quadrant of the FIFE study area within the Konza Prairie Natural Research Area. Ten locations were instrumented in 1987 for a few days at a time with a portable Bowen ratio system. This roving system visited all but the southeast quadrant of the FIFE study area.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Bowen_Ratio_KSU.html",
    "doi": "10.3334/ORNLDAAC/21",
    "end_time": "1989-08-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-21.json",
    "identifier": "nasa-ornldaac-21",
    "lat_max": "39.11",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "Bowen Ratio Surface Flux: KSU (FIFE)",
    "native_id": "FIFE_SF30_BRK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-21",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=21",
    "variables": null,
    "version": null,
    "vertical_extent": null
}