{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides environmental data that have been standardized and aggregated for use as input to carbon cycle models at global (0.5-degree resolution) and regional (North America at 0.25-degree resolution) scales. The data were compiled from selected sources (Table 2) and integrated into gridded global and regional collections of climatology variables (precipitation, air temperature, air specific humidity, air relative humidity (NA only), pressure, downward longwave radiation, downward shortwave radiation, and wind speed), time-varying atmospheric CO2 concentrations, time-varying nitrogen deposition, biome fraction and type, land-use and land-cover change, C3/C4 grasses fractions, major crop distribution, phenology, multiple soil characteristics, and a land-water mask. The temporal ranges of the data are sufficient for carbon cycle model simulations from 1801 to 2010. These data were compiled specifically for the North American Carbon Program (NACP) Multi-Scale Synthesis and Terrestrial Model Intercomparison Project (MsTMIP) as the prescribed model input driver data (Huntzinger et al., 2013). The driver data were used by 22 terrestrial biosphere models to run baseline and sensitivity simulations. The standardized data provided consistent model inputs to minimize the inter-model variability caused by differences in environmental drivers and initial conditions. Together with the sensitivity simulations, the standardized input data enable better interpretation and quantification of structural and parameter uncertainties of model estimates. Data are provided in Climate and Forecast (CF) metadata convention compliant (version 1.4) netCDF-4 file formats. There are 3,152 *.nc4 data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MsTMIP_Model_Driver.html",
    "doi": "10.3334/ORNLDAAC/1220",
    "end_time": "2010-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1220.json",
    "identifier": "nasa-ornldaac-1220",
    "lat_max": "89.75",
    "lat_min": "-78.25",
    "lon_max": "179.95",
    "lon_min": "-178.75",
    "name": "NACP MsTMIP: Global and North American Driver Data for Multi-Model Intercomparison",
    "native_id": "NACP_MSTMIP_MODEL_DRIVER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1700-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1220",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1220",
    "variables": null,
    "version": null,
    "vertical_extent": null
}