{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains information that can be used to examine water fluxes in soils beneath tree crops in an Amazonian agroforest. The data consists of repeated measurements of soil matrix pressure and soil moisture content at several depths. The study was carried out at the Empresa Brasileira de Pesquisa Agropecuaria (Embrapa)-Amaz&#195;&#131;&#198;&#146;&#195;&#130;&#194;&#180;nia Ocidental, 29 km North of Manaus, Brazil (3&#195;&#130;&#194;&#176; 8' S, 59&#195;&#130;&#194;&#176; 52' W, 40 - 50 m above sea level), in 1998 and 1999.Microaggregated tropical soils have shown high water conductivity even under unsaturated conditions in laboratory experiments. It is not clear, however, what depth the infiltrating soil water reaches during storm events under humid tropical conditions. Dynamics and fluxes of water were determined with high temporal resolution to a depth of 5 m in a Xanthic Hapludox of central Amazonia, Brazil. The soil water percolated to a depth of 0.9 m within 2 h of a rainfall event of 48 mm. Water fluxes were significantly slower below 0.9 m (17% of infiltration at 0 - 0.9 m) due to higher bulk densities. Percolation not only started rapidly after a rainfall event when soil water suction reached a certain threshold (ca. 20 - 30 hPa) but was also reduced to background levels less than 1 h after the rain had ended. The demonstrated extremely short-term dynamics of water fluxes have implications for measurement design of water availability and solute leaching in microaggregated tropical soil that require correct time integrals of solution concentrations and soil water dynamics. Measurement intervals of 30 min or less were necessary in our study. Rapid water flows may explain the observed high nutrient losses from the topsoil of microaggregated tropical soil and the large accumulation of nutrients in the deep soil (> 5 m).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Soil_Water_Pressure.html",
    "doi": "10.3334/ORNLDAAC/851",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-851.json",
    "identifier": "nasa-ornldaac-851",
    "lat_max": "-3.1347",
    "lat_min": "-3.1347",
    "lon_max": "-59.88",
    "lon_min": "-59.88",
    "name": "LBA-ECO ND-11 Soil Water Pressure and Flow Measurements under Tree Crops",
    "native_id": "lba_nd11_swp",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-851",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=851",
    "variables": null,
    "version": null,
    "vertical_extent": null
}