{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains data for wet and dry nitrogen-species deposition for the United States and Western Europe. Deposition data were acquired directly from monitoring programs in the United States and Europe covering time periods from 1978-1994 for wet deposition and from 1989-1994 for dry deposition and evaluated using similar quality assurance criteria to ensure comparability. A standard geostatistical method (kriging) was used to interpolate data onto a 0.5 x 0.5 degree resolution map for wet and dry deposition. Analysis of N deposition for these regions was limited by sampling density, frequency, and coverage. These spatially explicit wet and dry N fluxes also provide a tool for verifying regional and global models of atmospheric chemistry and transport, and represent critical inputs into terrestrial models of biogeochemistry. These data can be used to construct continental scale N budgets and to evaluate recent modification of land-atmosphere N exchange and ecosystem function (Holland et al., 2004). Data files of the site monitoring locations and monthly deposition averages are available in ASCII space-delimited format, and 0.5 x 0.5 degree gridded deposition values are available in both ASCII space-delimited format and ASCII grid format. The 11 mapped data images are available in .jpg format as companion files (e.g., Figs. 1 and 2). The complete set of 11 derived nitrogen-species 0.5 x 0.5 degree deposition maps is also available in .pdf format in the companion file. Other companion files include quality assurance plans and operating manuals available from and maintained by the United States and European monitoring networks.",
    "description_attribution": "http://daac.ornl.gov//CLIMATE/guides/nitrogen_deposition.html",
    "doi": "10.3334/ORNLDAAC/730",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-730.json",
    "identifier": "nasa-ornldaac-730",
    "lat_max": "70.5",
    "lat_min": "25",
    "lon_max": "44.5",
    "lon_min": "-124",
    "name": "Nitrogen Deposition onto the United States and Western Europe",
    "native_id": "global_clim_nitrogen",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-730",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=730",
    "variables": null,
    "version": null,
    "vertical_extent": null
}