{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Leaf Angle Data Data Set contains leaf angle distributions (LAD) obtained during the 1987 growing season for ten types of plant canopies, from the Konza Long-Term Ecological Research (LTER) area. These data were collected using a direct measurement technique (i.e., a Spatial Coordinate Apparatus (SCA)). The species selected were major species common on the prairie with the leaves were of sufficient size to allow SCA measurement. The objective of this study was to obtain detailed LAD information on the major canopy species of the tallgrass prairie and selected agricultural crops. The LAD information for specific canopies can be used as input for a canopy radiation model. Canopy leaf orientation is an important parameter for plant growth modeling. Four categories of zenith angle distributions were found among the 14 species. These were planophile, plagiophile, erectophile, and uniform. Some canopies were found to have non-uniform leaf azimuth angle distribution. Also there were deferences between the upper and lower parts of the canopies for some species.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Leaf_Angle_Data.html",
    "doi": "10.3334/ORNLDAAC/44",
    "end_time": "1987-08-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-44.json",
    "identifier": "nasa-ornldaac-44",
    "lat_max": "39.13",
    "lat_min": "39.13",
    "lon_max": "-96.63",
    "lon_min": "-96.63",
    "name": "Leaf Angle Data (FIFE)",
    "native_id": "FIFE_LEAF_ANG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-44",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=44",
    "variables": null,
    "version": null,
    "vertical_extent": null
}