{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Surface-sensing Measurements for Radiative Transfer (SMART) and Chemical, Optical, and Microphysical Measurements of In-situ Troposphere (COMMIT) consist of a suite of instruments that measure (both in-situ and by remote sensing) parameters that help to characterize, as completely as possible, constituents of the atmosphere at a given location. SMART and COMMIT are mobile systems that can be deployed to locations that exhibit interesting atmospheric phenomena. This allows investigators to participate in coordinated measurement campaigns, such as SAFARI 2000.The SMART instruments were deployed to the Skukuza Airport from August 15 to September 17, 2000 to take part in the SAFARI 2000 Dry Season Aircraft Campaign. The SMART-COMMIT mission is designed to pursue the following goals: Earth Observing System (EOS) validation; innovative investigations; and long-term atmospheric monitoring.The results reported in this data set are for the following instruments deployed and measurements recorded at the Skukuza Airport site within the Kruger National Park:several broadband radiometers, for global, diffuse, direct downward solar irradiance and global infrared downward irradiance; meteorological sensors, for surface air temperature, pressure, relative humidity, and wind; anda Solar Spectral Flux Radiometer (NASA Ames), for spectral solar downward irradiance.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/smart_radiometers.html",
    "doi": "10.3334/ORNLDAAC/727",
    "end_time": "2000-09-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-727.json",
    "identifier": "nasa-ornldaac-727",
    "lat_max": "-24.969",
    "lat_min": "-24.969",
    "lon_max": "31.593",
    "lon_min": "31.593",
    "name": "SAFARI 2000 Surface Atmospheric Radiative Transfer (SMART), Dry Season 2000",
    "native_id": "s2k_smart",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-727",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=727",
    "variables": null,
    "version": null,
    "vertical_extent": null
}