{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data set consists of a subset for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., longitude 85 deg to 30 deg W, latitude 25 deg S to 10 deg N) of the 1km Global Tree Cover Data Set developed at the Laboratory for Global Remote Sensing Studies (LGRSS) at the University of Maryland. Data are available in both ASCII GRID and binary image files formats.Characterization of terrestrial vegetation from the Advanced Very High Resolution Radiometer (AVHRR) on the global to regional scale has traditionally been accomplished using classification schemes with discrete numbers of vegetation classes. Representation of vegetation into a limited number of homogeneous classes does not account for the variability within land cover, nor does the portrayal recognize transition zones between adjacent cover types. An alternative paradigm to describing land cover as discrete classes is to represent land cover as continuous fields of vegetation characteristics using a linear mixture model approach. This prototype data set, created by researchers at the Laboratory for Global Remote Sensing Studies (LGRSS) at the University of Maryland, contains 1-km cells estimating: 1) Percent tree cover; 2) Percentage cover for two layers representing leaf longevity (evergreen and deciduous); and 3) Percentage cover for two layers estimating leaf type (broadleaf and needleleaf).Data acquired in 1992-93 from NOAA's AVHRR at a 1-km spatial resolution and processed under the guidance of the International Geosphere Biosphere Programme (IGBP) were used to derive the tree cover, leaf type and leaf longevity maps. Each pixel in the layers has a value between 10 and 80 percent. These layers can be directly used as parameters in models or aggregated into more conventional land cover maps. For the latter, the product offers the flexibility to derive land cover maps based on user's requirements for a particular application. The product is intended for use in terrestrial carbon cycle models, in conjunction with other spatial data sets such as climate and soil type, to obtain more consistent and reliable estimates of carbon stocks.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_glcf_tree.html",
    "doi": "10.3334/ORNLDAAC/686",
    "end_time": "1993-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-686.json",
    "identifier": "nasa-ornldaac-686",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Tree Cover from AVHRR, 1-km, 1992-1993 (DeFries et al.)",
    "native_id": "lba_tree_cover",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-686",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=686",
    "variables": null,
    "version": null,
    "vertical_extent": null
}