{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The subset of the Moderate Resolution Imaging Spectroradiometer (MODIS) MOD04_L2 aerosol product provided in this data set represents the swaths that coincide with known times of the South African Weather Bureau/Service (SAWS) Aerocommanders JRA and JRB research aircraft missions to support aerosol research and validation activities for the SAFARI 2000 region. The MODIS aerosol product monitors the ambient aerosol optical thickness over the oceans globally and over a portion of the continents. Further, the aerosol size distribution is derived over the oceans, and the aerosol type is derived over the continents. Daily Level 2 data are produced at the spatial resolution of a 10 x 10 1 km (at nadir) pixel array. The daily data files cover the period August 21, 2000, through September 26, 2000. For some data collection dates, there are two or more data files.The MOD04_L2 swath data files included in this data set are from the GSFC DAAC (V4.1.0, Collection 004). The MODIS Level 2 data files were converted from Hierarchical Data Format (HDF) to granule tables (GRANT) format. The GRANT format provides the extracted Scientific Data Set (SDS) in ASCII table form where each pixel (x,y) is represented as a row of data with georeferencing information and each SDS is provided as a separate column in the table. The ASCII tables are in comma-delimited format.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/modis_MOD04_aerosol.html",
    "doi": "10.3334/ORNLDAAC/813",
    "end_time": "2000-09-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-813.json",
    "identifier": "nasa-ornldaac-813",
    "lat_max": "10.0829",
    "lat_min": "-42.2826",
    "lon_max": "50.5203",
    "lon_min": "-20.6417",
    "name": "SAFARI 2000 MODIS MOD04_L2 Aerosol Data, GRANT Format, for Southern Africa",
    "native_id": "s2k_modis_mod04_aero",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-813",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=813",
    "variables": null,
    "version": null,
    "vertical_extent": null
}