{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains microwave radiometry data collected at the Local Scale Observation Site (LSOS) of the Cold Land Processes Field Experiment (CLPX) in Colorado, USA, during IOP4 (March-April 2003). The LSOS is a 100 x 100 m study site located within the Fraser Intensive Study Area (ISA). The LSOS has flat topography with areas of both uniform and discontinuous pine forest, and a small clearing. The majority of the data consist of brightness temperatures at a 54 degree incidence angle of the accumulated snowpack at the small clearing in the LSOS. Other observations include upwelling brightness temperatures from short and tall trees, and downwelling brightness temperatures from tall trees. Snowpack ranged from 0 to 80 cm in depth.The microwave radiometers operated at 6.7, 19, and 37 GHz. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/9QGQWHTH574F",
    "end_time": "2003-04-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0167.json",
    "identifier": "nasa-nsidcdaac-0167",
    "lat_max": "39.903611",
    "lat_min": "39.903611",
    "lon_max": "-105.883056",
    "lon_min": "-105.883056",
    "name": "CLPX-Ground: University of Michigan Ground-Based Microwave Radiometer",
    "native_id": "NSIDC-0167",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-04-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0167",
    "url": "http://nsidc.org/data/NSIDC-0167",
    "variables": null,
    "version": null,
    "vertical_extent": null
}