{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Geoscience Laser Altimeter System (GLAS) instrument on the Ice, Cloud, and land Elevation Satellite (ICESat) provides global measurements of elevation, and repeats measurements along nearly-identical tracks; its primary mission is to measure changes in ice volume (mass balance) over time. This digital elevation model (DEM) of Greenland is derived from GLAS/ICESat laser altimetry profile data and provides new surface elevation grids of the ice sheets and coastal areas, with greater latitudinal extent and fewer slope-related effects than radar altimetry. This DEM is generated from the first seven operational periods (from February 2003 through June 2005) of the GLAS instrument. It is provided on polar stereographic grids at 1 km grid spacing. The grid covers all of Greenland south of 83° N. Elevations are reported as centimeters above the datums, relative to both the WGS 84 ellipsoid and the EGM96 geoid, in two separate elevation data files. A data quality map of the interpolation distance is distributed in addition to the elevation data. ENVI header files are also provided. The data are in 4-byte (long) signed integer binary files (big endian byte order) and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0304.html",
    "doi": "10.5067/FYMKT3GJE0TM",
    "end_time": "2005-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0305.json",
    "identifier": "nasa-nsidcdaac-0305",
    "lat_max": "83",
    "lat_min": "60",
    "lon_max": "-11",
    "lon_min": "-73",
    "name": "GLAS/ICESat 1 km Laser Altimetry Digital Elevation Model of Greenland",
    "native_id": "NSIDC-0305",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-06-21T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0305",
    "url": "http://nsidc.org/data/NSIDC-0305",
    "variables": null,
    "version": null,
    "vertical_extent": null
}