{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The WAISCORES project is part of the National Science Foundation Office of Polar Programs' West Antarctic Ice Sheet (WAIS) initiative, which is aimed at understanding the influence of the West Antarctic ice sheet on climate and sea level change. WAISCORES researchers acquired and analyzed ice cores from the Siple Dome, in the Siple Coast region, West Antarctica. These cores allow researchers to distinguish local from regional influences on the climate records recovered from the cores. Drilling for the Siple Dome core began in November 1996 and finished in January 1999. The core site is located between ice streams C and D at approximately 81° 40' S and 148° 49' W. Preliminary studies indicate that the paleoclimate record preserved in the 1003-meter Siple Dome ice core extends back more than 90 thousand years. Data are available via ftp. The following WAISCORES investigators have made contributions to WAISCORES research. NSIDC archives data for many of these investigators: Mary Albert, Richard Alley, Robin Bell, Michael Bender, Robert Bindscadler, Pierre Biscaye, Donald Blankenship, Ed Brook, Nelia Dunbar, Joan Fitzpatrick, Tony Gow, Gregg Lamorey, Paul Mayewski, Joseph McConnell, Deb Meese, Nadine Nereson, Charlie Raymond, Eric Saltzman, Eric Steig, Christopher Shuman, Ken Taylor, Lonnie Thompson, Edwin Waddington, Martin Wahlen, James White, and Gret Zielinksi.",
    "description_attribution": null,
    "doi": "10.7265/N5765C7H",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0120.json",
    "identifier": "nsidc-0120",
    "lat_max": "-81",
    "lat_min": "-81",
    "lon_max": "-149",
    "lon_min": "-149",
    "name": "WAISCORES: Deep Ice Coring in West Antarctica",
    "native_id": "NSIDC-0120",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0120",
    "url": "http://nsidc.org/data/NSIDC-0120",
    "variables": null,
    "version": null,
    "vertical_extent": null
}