{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides (1) delta 15N ratios and nitrogen concentrations for foliar samples and (2) delta 13C and delta 15N ratios as well as carbon and nitrogen concentrations for soil samples collected from cerrado sites within the Ecological Reserve of the Brazilian Institute of Geography and Statistic (IBGE), Brasilia, Brazil. Foliar samples, collected from 320 individuals representing 45 woody tree and shrub species, and soil samples were collected from 5 cerrado locations (2 in campo sujo, 2 in cerrado denso and 1 in cerrado). Soil samples were collected to 450 cm depth in the campo sujo and 800 cm depth elsewhere. Samples were collected during the period December 1999 to September 2000. Eiten (1972) described campo sujo as an open savanna with scattered trees and shrubs, cerrado sensu stricto as a savanna woodland with abundant evergreen and deciduous trees and shrubs and an herbaceous understory, and cerrado denso as medium to tall woodlands with closed or semiclosed canopies (Bustamante et al., 2004). There are two comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND07_15N_Leaves_Soil.html",
    "doi": "10.3334/ORNLDAAC/1121",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1121.json",
    "identifier": "nasa-ornldaac-1121",
    "lat_max": "-15.9328",
    "lat_min": "-15.9328",
    "lon_max": "-47.8506",
    "lon_min": "-47.8506",
    "name": "LBA-ECO ND-07 Carbon and Nitrogen in Cerrado Plants and Soils, Brasilia: 1999-2000",
    "native_id": "ND07_15N_LEAVES_SOIL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-12-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1121",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1121",
    "variables": null,
    "version": null,
    "vertical_extent": null
}