{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides landcover maps of (1) peatland type (bog, fen, marsh, swamp) with levels of biomass (open, forested) and (2) Burn Severity Index (BSI) (Dyrness and Norum, 1983) for four wildfire areas in northern Alberta, Canada. The four wildfire sites include the Utikuma fire site of 2011, Kidney Lake fire site of 2011, Fort McMurray west fire site of 2009, and Fort McMurray east fire site of 2009. The peatland classification at 12.5-m resolution (fen vs. bog including treed vs. open vs. shrubby) at each wildfire site was based on a pre-burn 2007 multi-date, multi-sensor fusion (Optical-IR, C-band and L-band SAR) approach. Over 350 field locations were sampled in central Alberta to train and validate the peatland type maps. The additional site, Wabasca, was an unburned site. Burn severity was measured in the field using the Burn Severity Index (BSI) (Dyrness and Norum 1987), a qualitative assessment of burnt moss that uses a 1-5 scale, with 1 being unburnt and 5 being severely burnt. The field data of ground consumption were correlated with Landsat pre- and post-burn imagery, specific to peatlands, to develop multivariate models for calculating burn severity and %-not-sphagnum-moss. These models were used to generate the Burn Severity Maps at 30-m resolution (percent unburned moss, and the burn severity index (BSI)). All sites were visited in 2013 for field measurements and the Utikuma site was also visited in 2012 for field measurements. Additional biophysical data for the various peatlands (aboveground biomass tree and shrub, plant heights, density, etc. were collected and will be provided in another data set. There are five peatland type maps in GeoTIFF (*.tif) format and six burn severity maps in GeoTIFF (*.tiff) format with this data set. Field data from central Alberta used to train and validate the peatland type maps is included as a comma-separated (*.csv) file.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Peatland_Burn-Severity.html",
    "doi": "10.3334/ORNLDAAC/1283",
    "end_time": "2013-07-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1283.json",
    "identifier": "nasa-ornldaac-1283",
    "lat_max": "57.2062",
    "lat_min": "56.9053",
    "lon_max": "-110.286",
    "lon_min": "-114.901",
    "name": "NACP Peatland Landcover Type and Wildfire Burn Severity Maps, Alberta, Canada",
    "native_id": "NACP_PEATLAND_BURN-SEVERITY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2010-06-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1283",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1283",
    "variables": null,
    "version": null,
    "vertical_extent": null
}