{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides measurements of specific leaf area and monthly phenological observations for selected tree and vine species at the km 67 Seca Floresta site, Tapajos National Forest, Para, Brazil. The study site was part of a rainfall exclusion experiment that was conducted from 1999-2006 to develop an understanding of the physical processes driving the observed soil water dynamics at the site. Phenological observations were made from 2001-2004 in rainfall exclusion and control plots. In total, 3,224 leaves were observed across 223 individuals and 56 species. The phenological observations included the month and year when a given leaf was first observed fully expanded and last observed alive. Starting in July 2004 and continuing through January 2006, leaves that had been followed in the phenology study were sampled and leaf area and mass were determined and the specific leaf area was calculated. There are two comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC14_REE_SLA.html",
    "doi": "10.3334/ORNLDAAC/1211",
    "end_time": "2006-01-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1211.json",
    "identifier": "nasa-ornldaac-1211",
    "lat_max": "-2.75",
    "lat_min": "-2.75",
    "lon_max": "-55",
    "lon_min": "-55",
    "name": "LBA-ECO LC-14 Specific Leaf Area and Phenology, km 67 Site, Para, Brazil: 2001-2006",
    "native_id": "LC14_REE_SLA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1211",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1211",
    "variables": null,
    "version": null,
    "vertical_extent": null
}