{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes 5 km gridded data from the Airborne Geophysical Survey of the Amundsen Sea Embayment, Antarctica (AGASEA) conducted during the 2004-2005 austral summer. Investigators derived maps of the ice sheet surface and subglacial topography, which covers the entire catchments of both the Thwaites Glacier and the Pine Islands Glacier, from airborne survey systems mounted on a Twin Otter aircraft. The surveys had sufficient density to identify critical ice dynamic transitions within the Amundsen Sea Embayment (ASE). The ASE is the only major drainage to exhibit significant elevation change over the period of available satellite observations. Modeling of the Western Antarctic Ice Sheet (WAIS) deglaciation pinpointed the Pine Island Glacier and the Thwaites Glacier, which comprise a major portion of the ASE, as the most vulnerable features of the WAIS. Present knowledge of the ice thickness and subglacial boundary conditions in the ASE are insufficient to understand its evolution or its sensitivity to climatic change, and it is not yet determined whether these changes are evidence of ongoing deglaciation or simply a fluctuation that does not threaten the equilibrium of the ice sheet. This research will support the efforts of a community of United States and international researchers to assess the present and predict the future behavior of the ice sheet in the ASE. These data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0099.html",
    "doi": "10.7265/N59W0CDC",
    "end_time": "2005-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0292.json",
    "identifier": "nsidc-0292",
    "lat_max": "-71.7",
    "lat_min": "-81.7",
    "lon_max": "-84.5",
    "lon_min": "-134.9",
    "name": "Subglacial Topography: Airborne Geophysical Survey of the Amundsen Sea Embayment, Antarctica",
    "native_id": "NSIDC-0292",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-10-25T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0292",
    "url": "http://nsidc.org/data/NSIDC-0292",
    "variables": null,
    "version": null,
    "vertical_extent": null
}