{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BigFoot Project has compiled daily meteorological measurements for nine EOS Land Validation Sites located from Alaska to Brazil from 1991 to 2004. Each site is representative of one or two distinct biomes, including the Arctic tundra; boreal evergreen needleleaf forest; temperate cropland, grassland, evergreen needleleaf forest, and deciduous broadleaf forest; desert grassland and shrubland; and tropical evergreen broadleaf forest. The BigFoot Project needed meteorological data to run the ecosystem process models used for scaling GPP and NPP products, for monitoring interannual variability, and for model testing. Meteorological data were obtained from various agencies collecting data in the vicinity of the BigFoot sites and for more recent years, collected on co-located CO2 flux measurement towers. A comparable set of original measurements from all sites were aggregated to a common daily time step for use in the BIOME-BGC model.",
    "description_attribution": "http://daac.ornl.gov//BIGFOOT_VAL/guides/bigfoot_meteorological_data.html",
    "doi": "10.3334/ORNLDAAC/1065",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1065.json",
    "identifier": "nasa-ornldaac-1065",
    "lat_max": "71.2719",
    "lat_min": "-2.8697",
    "lon_max": "-54.96",
    "lon_min": "-156.613",
    "name": "BIGFOOT Meteorological Data for North and South American Sites, 1991-2004",
    "native_id": "BIGFOOT_METEOROLOGICAL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1991-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1065",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1065",
    "variables": null,
    "version": null,
    "vertical_extent": null
}