{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides normalized difference vegetation index (NDVI) data for the arctic growing season derived primarily with data from Advanced Very High Resolution Radiometer (AVHRR) sensors onboard several NOAA satellites over the years 1982 through 2012. The NDVI data, which show vegetation activity, were averaged annually for the arctic growing season (GS; June, July and August). The products include the annual GS-NDVI values and the results of a cumulative GS-NDVI time series trends analysis. The data are circumpolar in coverage at 8-km resolution and limited to greater than 20 degrees N. These normalized difference vegetation index (NDVI) trends were calculated using the third generation data set from the Global Inventory Modeling and Mapping Studies (GIMMS 3g). GIMMS 3g improves on its predecessor (GIMMS g) in three important ways. First, GIMMS 3g integrates data from NOAA-17 and 18 satellites to lengthen its record. Second, it addresses the spatial discontinuity north of 72 degrees N, by using SeaWiFS, in addition to SPOT VGT, to calibrate between the second and third versions of the AVHRR sensor (AVHRR/2 and AVHRR/3). Finally, the GIMMS 3g algorithm incorporates improved snowmelt detection and is calibrated based on data from the shorter, arctic growing season (May-September) rather than the entire year (January-December).",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/GIMMS3g_NDVI_Trends.html",
    "doi": "10.3334/ORNLDAAC/1275",
    "end_time": "2012-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1275.json",
    "identifier": "nasa-ornldaac-1275",
    "lat_max": "90",
    "lat_min": "20",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Long-Term Arctic Growing Season NDVI Trends from GIMMS 3g, 1982-2012",
    "native_id": "GIMMS3G_NDVI_TRENDS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1275",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1275",
    "variables": null,
    "version": null,
    "vertical_extent": null
}