{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains measurements of nocturnal meteorological profiles collected from tethered balloon platforms during July 2001, October 2001, and November 2003. Measurements were made near the pasture/agricultural tower site at km 77 on BR-163 just south of the city of Santarem, and the near the Tapajos National Forest, km 83 tower site, Santarem, Para, Brazil. Measurements collected include air temperature, wind speed and direction, and specific humidity. The 2003 measurements also included CO2 concentrations. Sites were near enough to allow comparison between sounding profiles and tower data. There are three comma-delimited ASCII files with this data set. Profiles were obtained from sunset until the first hours after sunrise. Each sounding provided information on temperature, humidity, horizontal wind magnitude and direction as the balloon went up and down. Typical soundings went up to 300 to 400 m. During most of the night, soundings were performed hourly. The balloon rose at a rate of 0.5 m per second in the first 100 m, and 2 m per second above it. The time between successive samplings was 10 s. Intensive periods of shallow, successive soundings were performed starting at dawn, to catch the early development of the convective boundary layer (CBL). These early morning soundings went up only to the capping inversion.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD03_Tethered_Balloon.html",
    "doi": "10.3334/ORNLDAAC/1108",
    "end_time": "2003-11-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1108.json",
    "identifier": "nasa-ornldaac-1108",
    "lat_max": "-3.014",
    "lat_min": "-3.0202",
    "lon_max": "-54.8885",
    "lon_min": "-54.9707",
    "name": "LBA-ECO CD-03 Nocturnal Meteorological Data, Forest and Pasture Sites, Para, Brazil",
    "native_id": "CD03_TETHERED_BALLOON",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-07-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1108",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1108",
    "variables": null,
    "version": null,
    "vertical_extent": null
}