{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: These data were collected and processed by the BOReal Ecosystem-Atmosphere Study (BOREAS) Remote Sensing Science Team 18 (RSS-18) at the National Aeronautics and Space Administration (NASA) Jet Propulsion Laboratory (JPL). Data were acquired for BOREAS with NASA's Airborne Visible/Infrared Imaging Spectrometer (AVIRIS). This optical sensor measures images that consist of spectra from 400 to 2500 nm at 10 nm sampling. These spectra are acquired as images with 20 meter spatial resolution, 11 km swath width and up to 800 km length. The measurements are spectrally, radiometrically, geometrically calibrated. Spatially, the data are focused on the BOREAS Northern Study Area (NSA) and Southern Study Area (SSA) near Thompson, Manitoba and Candle Lake, Saskatchewan Canada, respectively. AVIRIS data were collected in 1994 during the Thaw campaign at the Northern and Southern Study Area (NSA and SSA), at the SSA in IFC-1, and at the NSA and SSA in both IFC-2 and IFC-3. In 1996, AVIRIS was deployed in the winter and summer campaigns in the SSA only. Companion files include (1) an image inventory listing to inform users of the images that are available and (2) example thumbnail images that may be viewed and the image data files downloaded using a convenient viewer utility.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS18_AVIRIS_L1B.html",
    "doi": "10.3334/ORNLDAAC/449",
    "end_time": "1996-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-449.json",
    "identifier": "nasa-ornldaac-449",
    "lat_max": "56.25",
    "lat_min": "53.42",
    "lon_max": "-97.23",
    "lon_min": "-106.32",
    "name": "BOREAS RSS-18 Level 1b AVIRIS At-Sensor Radiance Imagery",
    "native_id": "BOREAS_AVIRIS1B",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-04-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-449",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=449",
    "variables": null,
    "version": null,
    "vertical_extent": null
}