{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: One objective of BOREAS is to further the understanding of the spectral bi-directional reflectance of typical boreal ecosystem stands in the visible/near-infrared regime. An essential input for any canopy BRDF model is an accurate estimate of the average understory reflectance, both for sunlit and shaded conditions. These variables can be expected to vary seasonally because of species-dependent differences in the phenological cycle of foliar display. In response to these requirements, the average understory reflectance for the flux tower sites of both the NSA (Thompson, Manitoba) and the SSA (Candle Lake, Saskatchewan) Study Areas (NSA and SSA) was observed throughout the year during five field campaigns. This was done by measuring the nadir reflectance (400 to 850 nm) of sunlit and shaded understory (vegetation and snow cover) along a surveyed LAI transect line (Chen, RSS-07) at each site near solar noon and documenting a average site reflectance. Comparisons between sites reveal differences in the green and infrared regions of the spectra, because of the differing species in the understory for each site. Temporal (seasonal) variation for each site was also observed, indicating the changing flora mixtures and changing spectral signatures as the understory matures during the growing season.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS19_Undstry_refl.html",
    "doi": "10.3334/ORNLDAAC/304",
    "end_time": "1994-09-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-304.json",
    "identifier": "nasa-ornldaac-304",
    "lat_max": "55.93",
    "lat_min": "53.8",
    "lon_max": "-98.29",
    "lon_min": "-105.12",
    "name": "BOREAS RSS-19 1994 Seasonal Understory Reflectance Data",
    "native_id": "BOREAS_UND_REFL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-02-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-304",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=304",
    "variables": null,
    "version": null,
    "vertical_extent": null
}