{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides MODIS-derived surface biophysical climatologies of bidirectional distribution function (BRDF), BDRF/albedo, land surface temperature (LST), leaf area index (LAI), and evapotranspiration (ET) as separate files for each of the MODIS land cover types, and four radiative forcing data files for four scenarios of potential vegetation shifts in North America. Each biophysical variable has temporal periods that represent the average of all 8-day periods from the years 2000 &#226;&#128;&#147; 2012. The data have a spatial resolution of 0.05 degree (~5 km) and a temporal resolution of eight days. Additionally, a file containing diffuse fraction of surface downward solar radiation (DiffuseFraction) at a monthly scale, and a file containing snow water equivalent (SWE) are provided. The extent of the data covers the land area of North America, from 20 to 60 degrees N. The land-cover map used was synthesized from nine yearly 500-m MODIS land-cover layers (MCD12 Q1 Collection 5) for 2001-2008. These high-resolution land data were originally developed for quantifying biophysical forcing from land-use changes associated with forestry activities, such as radiative forcing from altered surface albedo.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/NA_MODIS_Surface_Biophysics.html",
    "doi": "10.3334/ORNLDAAC/1210",
    "end_time": "2012-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1210.json",
    "identifier": "nasa-ornldaac-1210",
    "lat_max": "60",
    "lat_min": "20",
    "lon_max": "-40",
    "lon_min": "-160",
    "name": "MODIS-derived Biophysical Parameters for 5-km Land Cover, North America, 2000-2012",
    "native_id": "NA_MODIS_SURFACE_BIOPHYSICS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1210",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1210",
    "variables": null,
    "version": null,
    "vertical_extent": null
}