{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The LBA-ECO CD-07 team collected GOES-8 imager data over the LBA-ECO study region as part of our effort to characterize the incoming radiation and precipitation rates at regional scales. This data set contains data from all five imager channels at half-hourly or 3-hourly temporal resolution and 8-km/30-min spatial resolutions. The data cover the time period of March 1998 to February 2001. Five wavelength regions of radiation data from the visible to the infrared are available at half hourly to 3 hourly intervals daily from March 1998 to February 2001 for the area known as Amazonia, geographically from about 5 N - 16 S latitude and 40 W - 75 W longitude in South America. This is the Amazon watershed area primarily. The dominant land cover in the western part is rain forest, with large patches of pasture in Bolivia, Peru, and Colombia. The central part of the area is mainly rain forest with scattered pastures and interrupted forests. The southeastern quadrant is mostly cleared. The data were collected by the University of Florida team under LBA contract CD-07. Their objectives were to do the following: Retrieve high-resolution (8 km/30 min) surface downward solar radiation, photosynthetically active radiation, infrared radiation, and precipitation rates over the Amazonia study area. The retrievals are based on full-resolution GOES 8 visible and thermal infrared imageries. Assess net CO2 exchange and latent and sensible heat fluxes between the atmosphere and rain forest ecosystem over the large-scale Amazonia study area using a coupled carbon assimilation-hydrometeorological model forced by GOES retrieved radiation fluxes and precipitation rates. Analyze the spatial and temporal variability of net CO2 exchange between the atmosphere and different terrestrial ecosystems within the Amazonia study area. Quantify the effects of the variation of environmental variables (such as cloudiness, boundary layer thermodynamics, and aerosol concentration) on scaling up both in space and time on the estimates of seasonal and basin-wide CO2 exchanges. These data are being provided in support of the LBA-Ecology program and are intended for scientists who know how to work with this type of data. Please read the references provided to find out more about this research. The data set consists of approximately 92,000 binary image data files. There is one data file per date, time, and band. Please use the convenient subsetting tool provided in the ORNL DAAC Search and Order system for selecting data files based on band, time frame, and image quality values. A companion file with additional detailed information about the GOES-8 imager, data collection and processing is also provided [ CD07_L1_GOES_Image_readme.pdf].",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD07_GOES_L1_Radiance.html",
    "doi": "10.3334/ORNLDAAC/833",
    "end_time": "2001-02-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-833.json",
    "identifier": "nasa-ornldaac-833",
    "lat_max": "5.1",
    "lat_min": "-16.1",
    "lon_max": "-37.9",
    "lon_min": "-75.3",
    "name": "LBA-ECO CD-07 GOES-8 L1 Radiance Data for Amazonia: 1998-2001",
    "native_id": "lba_l1_200605",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-833",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=833",
    "variables": null,
    "version": null,
    "vertical_extent": null
}