{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This film documents the activities that occurred on Drifting Station Alpha in the Arctic Ocean during the International Geophysical Year, 1957 to 1958. The film is narrated by project leader, Norbert Untersteiner, and chronicles the life of the team as they built their camp and set up experiments. Station Alpha was the first long-term scientific base on arctic pack ice operated by a Western country. At the time of its establishment, Russia had already operated six drifting ice camps of this kind. However, due to the strategic importance and sensitivity of the Arctic Basin, little information from these early stations had reached the West. The documentary was filmed and produced by Frans van der Hoeven (Senior Scientist at Station Alpha) and Norbert Untersteiner (Scientific Leader of Station Alpha). Station Alpha drifted in an area of the Arctic ocean located 500 km north of Barrow, Alaska USA from April 1957 to November 1958; the film covers this entire time period. Digitized copies of the film are available on DVD.",
    "description_attribution": "http://nsidc.org/data/g01938.html",
    "doi": "10.7265/N5MK69TW",
    "end_time": "1958-11-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02184.json",
    "identifier": "nsidc-g02184",
    "lat_max": "87",
    "lat_min": "80",
    "lon_max": "180",
    "lon_min": "110",
    "name": "International Geophysical Year, 1957-1958: Drifting Station Alpha Documentary Film",
    "native_id": "G02184",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-07-31T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1957-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02184",
    "url": "http://nsidc.org/data/G02184",
    "variables": null,
    "version": null,
    "vertical_extent": null
}