{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains eight data files (.txt format): three net primary productivity (NPP) data files and five climate data files. The NPP estimates are based on field measurements of litterfall accumulation at three tropical rainforest sub-sites near Atherton, Queensland, in northeast Australia. Additional NPP component data include standing litter biomass, leaf decomposition rates, and nutrient concentrations in litter, where available. Precipitation and temperature data are provided from measurements at two of the study sites, nearby weather stations, and from published literature sources. Annual litterfall estimates are based on weekly or bi-weekly measurements for 3-4 years (1974/5-1978) at the Wongabel (17.32 S 145.50 E) and the Gadgarra (17.30 S 145.72 E) State Forest Reserves, and weekly measurements for 5 years (1980-1985) at Tableland (17.28 S 145.57 E) near Atherton. Additional measurements were made at Wongabel and Gadgarra including branchfall (monthly); litter on the forest floor (quarterly); rainfall and throughfall (weekly); and trace element concentrations in litterfall (weekly or bi-weekly). In a related study at Gadgarra, litterfall and standing litter crop were sampled at approximately 19-day intervals from 1974 to 1976 and at approximately 3-month intervals 1976 to 1978. Total litterfall averaged 905 g/m2/year at Wongabel, 987 g/m2/year at Gadgarra, and 1,103 g/m2/year at Tableland, giving minimum estimates of above-ground NPP for this region of Australia and an indication of tropical forest productivity south of the Equator. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2001.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_ATH.html",
    "doi": "10.3334/ORNLDAAC/577",
    "end_time": "2000-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-577.json",
    "identifier": "nasa-ornldaac-577",
    "lat_max": "-17.28",
    "lat_min": "-17.32",
    "lon_max": "145.72",
    "lon_min": "145.5",
    "name": "NPP Tropical Forest: Atherton, Australia, 1974-1985, R1",
    "native_id": "NPP_ATH",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1880-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-577",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=577",
    "variables": null,
    "version": null,
    "vertical_extent": null
}