{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) dataset for the North Atlantic Region (NAR) derived from the Advanced Very High Resolution Radiometer (AVHRR) on the European Meteorological Operational-A (MetOp-A) platform (launched 19 Oct 2006). This particular dataset is produced by the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT), Ocean and Sea Ice Satellite Application Facility (OSI SAF) in France. The AVHRR is a space-borne scanning sensor on the National Oceanic and Atmospheric Administration (NOAA) family of Polar Orbiting Environmental Satellites (POES) having a operational legacy that traces back to the Television Infrared Observation Satellite-N (TIROS-N) launched in 1978. AVHRR instruments measure the radiance of the Earth in 5 (or 6) relatively wide spectral bands. The first two are centered around the red (0.6 micrometer) and near-infrared (0.9 micrometer) regions, the third one is located around 3.5 micrometer, and the last two sample the emitted thermal radiation, around 11 and 12 micrometers, respectively. The legacy 5 band instrument is known as AVHRR/2 while the more recent version, the AVHRR/3 (first carried on the NOAA-15 platform), acquires data in a 6th channel located at 1.6 micrometer. Typically the 11 and 12 micron channels are used to derive sea surface temperature (SST) sometimes in combination with the 3.5 micron channel. The highest ground resolution that can be obtained from the current AVHRR instruments is 1.1 km at nadir. The MetOp-A platform is sun synchronous generally viewing the same earth location twice a day (latitude dependent) due to the relatively large AVHRR swath of approximately 2400 km. The NAR products are SST fields derived from 1km AVHRR data that are re-mapped onto a 0.02 degree equal angle grid. In the processing chain, global AVHRR level 1b data are acquired at Centre de Meteorologie Spatiale (CMS) through the EUMETSAT/EUMETCAST system. A cloud mask is applied and SST is retrieved from the AVHRR infrared (IR) channels by using a multispectral technique. This dataset adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AVHRR_SST_METOP_A_NAR-OSISAF-L3C-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-avhrr_sst_metop_a_nar-osisaf-l3c-v1-0.json",
    "identifier": "nasa-podaac-avhrr_sst_metop_a_nar-osisaf-l3c-v1-0",
    "lat_max": "78.24",
    "lat_min": "23.59",
    "lon_max": "72.97",
    "lon_min": "-76.02",
    "name": "GHRSST Level 3C North Atlantic Regional Subskin Sea Surface Temperature from the Advanced Very High Resolution Radiometer (AVHRR) on MetOp-A (GDS2 version)",
    "native_id": "AVHRR_SST_METOP_A_NAR-OSISAF-L3C-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-05-30T00:36:11",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-06-04T14:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-avhrr_sst_metop_a_nar-osisaf-l3c-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/AVHRR_SST_METOP_A_NAR-OSISAF-L3C-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}