{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of this study was to determine if spatially-explicit commercial timber inventories (CTI) could be used in conjunction with satellite imagery to improve timber assessments and forest biomass estimates in Amazonia. As part of a CTI, all commercial trees >= 45 cm DBH were measured and georeferenced in 3500 ha of a logging concession in NW Mato Grosso, Brazil. A scientific inventory was conducted of all trees and palms >= 10 cm DBH in 11.1 ha of this area. A total of > 20,000 trees were sampled for both inventories. To characterize vegetation radiance and topographic features, regional LANDSAT TM and ASTER images were obtained. Using a stream network derived from the ASTER-based 30 m digital elevation model (DEM), a procedure was developed to predict areas excluded from logging based on reduced impact logging (RIL) criteria. A topographic index (TI) computed from the DEM was used to identify areas with similar hydrologic regimes and to distinguish upland and lowland areas. Some timber species were associated with convergent landscape positions (i.e., higher TI values). There were significant differences in timber density and aboveground biomass (AGB) in upland (6.0 stems ha(-1), 33 Mg ha(-1)) versus lowland (5.4 stems ha(-1), 29 Mg ha(-1)) areas. Upland and lowland, and timber and non-timber areas could be distinguished through single and principal component analysis of LANDSAT bands. However, radiance differences between areas with and without commercial timber on a sub-hectare scale were small, indicating LANDSAT images would have limited utility for assessing commercial timber distribution at this scale. Assuming a 50 m stream buffer, areas protected from logging ranged from 7% (third order streams and above) to 28% (first order and above) of the total area. There was a strong positive relationship between AGB based on the scientific inventory of all trees and from the commercial timber, indicating that the CTI could be used in conjunction with limited additional sampling to predict total AGB (276 Mg ha(-1)). The methods developed in this study could be useful for facilitating commercial inventory practices, understanding the relationship of tree species distribution to landscape features, and improving the novel use of CTIs to estimate AGB.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Tree_Vine_Biomass_MT.html",
    "doi": "10.3334/ORNLDAAC/922",
    "end_time": "2003-10-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-922.json",
    "identifier": "nasa-ornldaac-922",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO ND-11 Pre-harvest Forest Tree and Liana Biomass, NW Mato Grosso, Brazil: 2003",
    "native_id": "LBA_ND11_TVBIOMASS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-922",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=922",
    "variables": null,
    "version": null,
    "vertical_extent": null
}