{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two files (comma-separated-value format). One file provides components of net primary productivity, standing biomass, age and stand structure, and litterfall data for 11 stands of Scots pine (Pinus sylvestris) in the Tomsk Region of Russia (approx. 58 N 83 E). The second file contains data for the same types of variables for three stands of Scots pine in the Irkutsk Region of Siberia (approx. 53 N 103 E). Field measurements were made in 0.3-0.4 ha forest plots between 1968 and 1974. The forest plots range in age from 25 to 122 years old. Tree biomass was determined from volume and density measurements and selective harvest. Understory and ground cover was harvested in 0.25m2 plots. Root mass has determined from harvested trees and soil monoliths. Wood increment was measured from annual rings. Root production was based on species-specific turnover rates. Leaf litterfall was measured in 0.5-1.0 m2 traps, and branch litterfall was estimated from 4.0 m2 plots. Revision Notes: The NPP data file has been split into two files, one for the Tomask forests and one for the Irkutsk forests. The data files have been revised to rearrange columns, add a total ANPP column, and correct previously reported data, where needed. Please see the Data Set Revisions section of this document for detailed information. The Net Primary Productivity (NPP) data collection contains field measurements of biomass, estimated NPP, and climate data for terrestrial grassland, tropical forest, temperate forest, boreal forest, and tundra sites worldwide. Data were compiled from the published literature for intensively studied and well-documented individual field sites and from a number of previously compiled multi-site, multi-biome data sets of georeferenced NPP estimates. The principal compilation effort (Olson et al., 2001) was sponsored by the NASA Terrestrial Ecology Program. For more information, please visit the NPP web site at http://daac.ornl.gov/NPP/npp_home.html.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SSP.html",
    "doi": "10.3334/ORNLDAAC/467",
    "end_time": "1974-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-467.json",
    "identifier": "nasa-ornldaac-467",
    "lat_max": "58",
    "lat_min": "53",
    "lon_max": "103",
    "lon_min": "83",
    "name": "NPP Boreal Forest: Siberian Scots Pine Forests, Russia, 1968-1974, R1",
    "native_id": "NPP_SSP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1968-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-467",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=467",
    "variables": null,
    "version": null,
    "vertical_extent": null
}