{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "NSIDC produces daily gridded brightness temperature data from orbital swath data generated by the Special Sensor Microwave/Imager (SSM/I) aboard the Defense Meteorological Satellite Program (DMSP) F8, F11, and F13 platforms and the Special Sensor Microwave Imager/Sounder (SSMIS) aboard DMSP-F17. The SSM/I and SSMIS channels used to calculate brightness temperatures include 19.3 GHz vertical and horizontal, 22.2 GHz vertical, 37.0 GHz vertical and horizontal, 85.5 GHz vertical and horizontal (on SSM/I), and 91.7 GHz vertical and horizontal (on SSMIS). Thus, a total of nine channels result from vertical and horizontal polarization for each of five frequencies, with the exception of 22.2 GHz, which is vertical only. The gridded brightness temperatures are distributed in polar stereographic projection. Orbital data for each 24-hour period are mapped to respective grid cells using a simple sum and average method (drop-in-the-bucket method). 85.5 GHz and 91.7 GHz data are gridded at a resolution of 12.5 km, with all other frequencies at a resolution of 25 km. All SSM/I and SSMIS gridded brightness temperature data are stored as scaled 2-byte integers in flat binary arrays and are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/AN9AI8EO7PX0",
    "end_time": "2014-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0001.json",
    "identifier": "nasa-nsidcdaac-0001",
    "lat_max": "90",
    "lat_min": "30",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "DMSP SSM/I-SSMIS Daily Polar Gridded Brightness Temperatures",
    "native_id": "NSIDC-0001",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-05-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-07-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0001",
    "url": "http://nsidc.org/data/NSIDC-0001",
    "variables": null,
    "version": null,
    "vertical_extent": null
}