{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports methane (CH4) fluxes at the water-air interface and concentrations and isotopic signals of CH4 in the bubbles stirred up from the sediment in Tucurui and Samuel reservoirs in 2000 and 2001. Tucurui (deep) reservoir is located near Belem city in the Tocantins-Araguaia basin in the eastern Amazon. Samuel (shallow) reservoir is situated near Porto Velho city in the Jamari River, a tributary of the Madeira River in the western Amazon. Field samples were collected between June 2000 and September 2001. There are two comma-delimited ASCII data files in this data set. This study was carried out to identify differences in methane cycling between deep and shallow reservoirs (Lima, 2005). Isotopic and concentration analyses of methane in bubbles, dissolved in the water column, and emitted to the atmosphere demonstrate that water depth is critical regarding methane emissions from hydroreservoirs in the Amazon. Methanotrophic activities are greater in Tucurui (deep) while light isotopic methane is directly released from Samuel (shallow). Therefore, the methanotrophic layer of the deep reservoir is more efficient in oxidizing methane before reaching the atmosphere, since the quantity of methane in the sediments of the reservoirs were equivalent.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Reservoir_Methane_Emissions.html",
    "doi": "10.3334/ORNLDAAC/1047",
    "end_time": "2001-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1047.json",
    "identifier": "nasa-ornldaac-1047",
    "lat_max": "-4.3333",
    "lat_min": "-8.8034",
    "lon_max": "-49.4167",
    "lon_min": "-63.8535",
    "name": "LBA-ECO LC-07 Methane Releases from Two Amazon Hydroreservoirs, Brazil: 2000-2001",
    "native_id": "LC07_RESERVOIR_METHANE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1047",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1047",
    "variables": null,
    "version": null,
    "vertical_extent": null
}