{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer (AMSR-E) was launched on 4 May 2002, aboard NASA's Aqua spacecraft. The National Space Development Agency of Japan (NASDA) provided AMSR-E to NASA as an indispensable part of Aqua's global hydrology mission. Over the oceans, AMSR-E is measuring a number of important geophysical parameters, including sea-surface temperature (SST), wind speed, atmospheric water vapor, cloud water, and rain rate. A key feature of AMSR-E is its capability to see through clouds, thereby providing an uninterrupted view of global SST and surface wind fields. Remote Sensing Systems (RSS, or REMSS), providers of these SST data for the Group for High Resolution Sea Surface Temperature (GHRSST) Project, performs a detailed processing of AMSR-E instrument data in two stages. The first stage produces a near-real-time (NRT) product (identified by \"rt\" within the file name) which is made as available as soon as possible. This is generally within 3 hours of when the data are recorded. Although suitable for many timely uses the NRT products are not intended to be archive quality. \"Final\" data (currently identified by \"v5\" within the file name) are processed when RSS receives the atmospheric mode NCEP FNL analysis. The NCEP wind directions are particularly useful for retrieving more accurate SSTs and wind speeds. The final \"v5\" products will continue to accumulate new swaths (half orbits) until the maps are full, generally within 2 days.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/REMSS-L2P-AMSRE",
    "doi": null,
    "end_time": "2011-10-04T05:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-remss-l2p-amsre.json",
    "identifier": "nasa-podaac-remss-l2p-amsre",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Global Subskin Sea Surface Temperature from the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) on the NASA Aqua satellite",
    "native_id": "REMSS-L2P-AMSRE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T19:00:44",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-remss-l2p-amsre",
    "url": "http://podaac.jpl.nasa.gov/dataset/REMSS-L2P-AMSRE",
    "variables": null,
    "version": null,
    "vertical_extent": null
}