{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The data set SMEX03 Surface Roughness Data is comprised of data collected over the regional study areas of Alabama, Georgia, and Oklahoma, USA as part of the 2003 Soil Moisture Experiment (SMEX03). The experiment was conducted from June 2003 through July 2003 at various hydrologic network sites in northern Alabama, at the Little River (LR) watershed in southern Georgia, and at the Little Washita (LW) watershed in south-central Oklahoma. Surface roughness parameters include root mean square (rms) height, correlation length (L), and correlation length function [f(L)]. For each regional study area, surface roughness conditions were photographed using a grid board and the roughness photographs were then digitized in order to derive surface roughness calculations. The total volume for this combined data set is approximately 20 KB. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/BH1PI8HK3AUU",
    "end_time": "2003-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0345.json",
    "identifier": "nasa-nsidcdaac-0345",
    "lat_max": "35.16",
    "lat_min": "34.68",
    "lon_max": "-85.78",
    "lon_min": "-87.07",
    "name": "SMEX03 Surface Roughness Data, Alabama",
    "native_id": "NSIDC-0345",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-11-07T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0345",
    "url": "http://nsidc.org/data/NSIDC-0345",
    "variables": null,
    "version": null,
    "vertical_extent": null
}