{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a subset of a global vegetation and soils data set by Wilson and Henderson-Sellers (1985a). The subset was created for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., 10&#194;&#176; N to 25&#194;&#176; S, 30&#194;&#176; to 85&#194;&#176; W). The data are in ASCII GRID format. The original global data set (Wilson and Henderson-Sellers 1985a) is an archive of soil type and land cover data derived for use in general circulation models (GCMs). The data were collated from maps depicting natural vegetation, forestry, agriculture, land use, and soil, and they were archived at a resolution of 1&#194;&#176; latitude by 1&#194;&#176; longitude. The data set indicates soil type, soil data reliability, primary vegetation, secondary vegetation, and land cover data reliability. Approximately 50 land cover classifications are used, including categories for agricultural and urban uses. The inclusion of secondary vegetation type is particularly useful in areas with cover types that may have a fragmented distribution, such as in areas of urban development. The soil type data are classified according to climatically important properties for GCMs, and they indicate color (light, medium, or dark), texture, and drainage quality of the soil. The land cover data are compatible with the soils data, forming a coherent and consistent data set. The reliability of the land cover data is ranked on a scale of 1 to 5 (high to low). The reliability of the soil data is ranked as high, good, moderate, fair, or poor. Recommendations for the use of these data, as well as more detailed information can be found in Wilson and Henderson-Sellers (1985b). Further data set information can be found at ftp://daac.ornl.gov/data/lba/land_use_land_cover_change/wilhend/comp/wilhend_readme.pdf. LBA was a cooperative international research initiative led by Brazil. NASA was a lead sponsor for several experiments. LBA was designed to create the new knowledge needed to understand the climatological, ecological, biogeochemical, and hydrological functioning of Amazonia; the impact of land use change on these functions; and the interactions between Amazonia and the Earth system. More information about LBA can be found at http://www.daac.ornl.gov/LBA/misc_amazon.html.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_wilhend.html",
    "doi": "10.3334/ORNLDAAC/687",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-687.json",
    "identifier": "nasa-ornldaac-687",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Vegetation and Soils, 1-Degree (Wilson and Henderson-Sellers)",
    "native_id": "lba_veg_soils",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1900-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-687",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=687",
    "variables": null,
    "version": null,
    "vertical_extent": null
}