{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a subset of Olson's Major World Ecosystem Complexes for southern Africa in ASCII GRID and binary image files formats. Olson's Major World Ecosystem Complexes Ranked by Carbon in Live Vegetation is a computerized database, used to generate a global vegetation map of 44 different land ecosystem complexes (mosaics of vegetation or landscapes) comprising seven broad groups. The map is derived from patterns of preagricultural vegetation, modern areal surveys, and intensive biomass data from research sites. Work on the database was begun in 1960 and completed in 1980. Ecosystem complexes are defined for each 0.5-degree grid cell, reflecting the major climatic, topographic, and land-use patterns. Numeric codes are assigned to each vegetation type. Classifications include natural as well as human managed/modified complexes such as mainly cropped, residential, commercial, and park. The complexes are ranked by estimated organic carbon in the mass of live plants given in units of kilograms of carbon per square meter. Counting the cells of each type and adding their areas give total area estimates for the ecosystem complexes. Multiplying by carbon estimates gives corresponding estimates of global carbon by ecosystem complex. The results help define the role of the terrestrial biosphere in the global carbon cycle. Information about the ecosystem classifications, as well as the procedure used to create the southern Africa subset can be found at: ftp://daac.ornl.gov/data/safari2k/vegetation_wetlands/olson/comp/olson_README.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/olson.html",
    "doi": "10.3334/ORNLDAAC/633",
    "end_time": "1980-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-633.json",
    "identifier": "nasa-ornldaac-633",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Carbon in Live Vegetation, 0.5-Deg (Olson)",
    "native_id": "s2k_olson",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1960-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-633",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=633",
    "variables": null,
    "version": null,
    "vertical_extent": null
}