{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of the SNF study was to improve our understanding of the relationship between remotely sensed observations and important biophysical parameters in the boreal forest. A key element of the experiment was the development of methodologies to measure forest stand characteristics to determine values of importance to both remote sensing and ecology. Parameters studied were biomass, leaf area index, above ground net primary productivity, bark area index and ground coverage by vegetation. Thirty two quaking aspen and thirty one black spruce sites were studied. Aspen is an early successional, shade intolerant species. Aspen stands are essentially even aged, and stand age appears to be the most significant difference among sites in determining stand density, average diameter, and biomass density. Biomass density was highest in stands of older, larger trees and decreased in younger stands with smaller, denser stems. Since all aspen stands had closed canopies, the inverse relationship between biomass density and stem density suggests a series of stands in various stages of self thinning. Biomass density and projected LAI were much more variable for spruce than aspen. Spruce LAI and biomass density have a tight, nearly linear relationship. Stand attributes are often determined by site characteristics. Net primary productivity was estimated from the average radial growth over five years measured from the segments cut from the boles and the terminal growth measured as the height increase of the tree. Allometric equations were used to find the height and radial increment as a function of crown height and diameter at breast height. Spruce used an additional parameter of stem density. The models were used to back project five years and determine biomass at that time. The change in biomass over that time was used to determine the productivity. Measurements of sacrificed trees were used to develop relationships between the biophysical parameters (biomass, leaf area index, bark area index and net primary productivity) and the measurements made at each site (diameter at breast height, tree height, crown depth and stem density). These relationships were then used to estimate biophysical characteristics for the aspen and spruce study sites that are provided in the Forest Biophysical Parameters (SNF) data set.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/biomass_spruce_aspen.html",
    "doi": "10.3334/ORNLDAAC/141",
    "end_time": "1984-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-141.json",
    "identifier": "nasa-ornldaac-141",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "Biomass of Sacrificed Spruce/Aspen (SNF)",
    "native_id": "SNF_BIOMASS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1983-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-141",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=141",
    "variables": null,
    "version": null,
    "vertical_extent": null
}