{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains one data file (.csv format) that is known as the Terrestrial Ecosystem Model (TEM) data set. The data provide pool sizes and fluxes of carbon (C) and nitrogen (N) for 16 globally distributed field sites that represent a wide range of terrestrial biomes, tundra to tropical forest, but exclude wetlands. The net primary productivity (NPP) data were extracted from the literature. They were not previously widely available to the ecosystem modeling community in electronic form until this data set and additional NPP data sets were published by the ORNL DAAC. The data were used to calibrate the ecosystem process-based TEM. The TEM was developed by staff at the Ecosystem Center, Marine Biological Laboratory, Woods Hole, Massachusetts, USA, to estimate the spatial and temporal distribution of major carbon (C) and nitrogen (N) fluxes and pool sizes at continental to global scales (resolution: 0.5 degrees latitude x 0.5 degrees longitude). Eight of the TEM calibration sites are also included in the ORNL DAAC NPP data collection as individual site NPP data sets. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1999.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TEM.html",
    "doi": "10.3334/ORNLDAAC/471",
    "end_time": "1992-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-471.json",
    "identifier": "nasa-ornldaac-471",
    "lat_max": "65.43",
    "lat_min": "-41.18",
    "lon_max": "174.97",
    "lon_min": "-148.25",
    "name": "NPP Multi-Biome: TEM Calibration Data, 1992, R1",
    "native_id": "NPP_TEM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1960-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-471",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=471",
    "variables": null,
    "version": null,
    "vertical_extent": null
}