{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set was collected to test the concept of measuring snow depth using aerial lidar. The data set consists of color infrared orthophotography (TerrainVision® - High resolution Topographic Mapping & Aerial Photography, with 6-inch pixel resolution), lidar elevation returns (raw/combined, filtered to bare ground/snow, and filtered to top of vegetation), elevation contours (0.5 meter) and snow depth contours (0.1 meter). Data were collected within the Small Regional Study Area (SRSA) as part of the Cold Land Processes Field Experiment (CLPX) in Northern Colorado. Observations were made in each Intensive Study Area (ISA), the Local Scale Observation Site (LSOS) and at a site adjacent to the NCAR (National Center for Atmospheric Research) flux tower (close to the southeast corner of Potter Creek ISA). Data were collected on 8-9 April and 18-19 September 2003. Data are available for all sites except for snow depth contours at the site adjacent to the NCAR flux tower. Elevation data were acquired at approximately 4200 ft via Airborne lidar, normalized to ground controls and processed to remove noise and redundancies.",
    "description_attribution": null,
    "doi": "10.5067/KRWSPR2J1N2N",
    "end_time": "2003-09-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0157.json",
    "identifier": "nasa-nsidcdaac-0157",
    "lat_max": "41",
    "lat_min": "39.5",
    "lon_max": "-105",
    "lon_min": "-107.5",
    "name": "CLPX-Airborne: Infrared Orthophotography and Lidar Topographic Mapping",
    "native_id": "NSIDC-0157",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0157",
    "url": "http://nsidc.org/data/NSIDC-0157",
    "variables": null,
    "version": null,
    "vertical_extent": null
}