{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Nitrogen is a major nutrient in terrestrial ecosystems and an important catalyst in tropospheric photochemistry. Over the last century human activities have dramatically increased inputs of reactive nitrogen (Nr, the combination of oxidized, reduced and organically bound nitrogen) to the Earth system. Nitrogen cycle perturbations have compromised air quality and human health, acidified ecosystems, and degraded and eutrophied lakes and coastal estuaries [Vitousek et al., 1997a, 1997b; Rabalais, 2002; Howarth et al., 2003; Townsend et al., 2003; Galloway et al., 2004]. To begin to quantify the changes to the global N cycle, we have assembled key flux data and N2O mixing ratios from various sources. The data assembled from different sources includes fertilizer production from 1920-2004; manure production from 1860-2004; crop N fixation estimated for three time points, 1860, 1900, 1995; tropospheric N2O mixing ratios from ice core and firn measurements, and tropospheric concentrations to cover the time period from 1756-2004. The changing N2O concentrations provide an independent index of changes to the global N cycle, in much the same way that changing carbon dioxide concentrations provide an important constraint on the global carbon cycle. The changes to the global N cycle are driven by industrialization, as indicated by fossil fuel NOx emission, and by the intensification of agriculture, as indicted by fertilizer and manure production and crop N2 fixation. The data set and the science it reflects are by nature interdisciplinary. Making the data set available through the ORNL DAAC is an attempt to make the data set available to the considerable interdisciplinary community studying the N cycle.",
    "description_attribution": "http://daac.ornl.gov//CLIMATE/guides/N_Emiss.html",
    "doi": "10.3334/ORNLDAAC/797",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-797.json",
    "identifier": "nasa-ornldaac-797",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global N Cycle: Fluxes and N2O Mixing Ratios Originating from Human Activity",
    "native_id": "global_n_cycle",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1756-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-797",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=797",
    "variables": null,
    "version": null,
    "vertical_extent": null
}