{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two image mosaics of L-band radar backscatter and two image mosaics of first order texture. The two backscatter images are mosaics of L-band Radar Backscatter at Horizontal-Horizontal (HH) Polarization created from 1,500 images collected by the Japanese Earth Resources Satellite-1 (JERS-1) Synthetic Aperture Radar (SAR) over the Amazon River Basin as part of the Global Rainforest Mapping Project (GRMP). These backscatter image mosaics were developed using data collected over 62 days from August to November of 1995 for the peak of the dry season and for 62 days from May to June of 1996 during the peak of the wet season. The two image mosaics are at 3 arc-sec resolution. Data provided under this project are resampled images at 30 arc-sec resolution (or about 1 km resolution). For each radar backscatter image, first order texture statistical information was derived and is distributed along with the image mosaic. This data set contains four images each in both geotiff and ENVI formats, provided in eight zip files. The four files in ENVI file format contain &#226;&#128;&#156;_envi&#226;&#128;&#157; in their file name and when extrapolated contain an envi image (*_envi.dat) and an envi image header file (_envi.hdr). The four files in geotiff format contain &#226;&#128;&#156;_geotiff&#226;&#128;&#157; in their file name and when extrapolated contain *.tif and *.tfw file pairs. See Section 2 for more information about the characteristics of these data files.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC15_GRFM_JERS1_Mosaic.html",
    "doi": "10.3334/ORNLDAAC/1024",
    "end_time": "1996-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1024.json",
    "identifier": "nasa-ornldaac-1024",
    "lat_max": "13.8583",
    "lat_min": "-23.4268",
    "lon_max": "-47.0231",
    "lon_min": "-82.7208",
    "name": "LBA-ECO LC-15 JERS-1 Synthetic Aperture Radar, 1- km Mosaic, Amazon Basin: 1995-1996",
    "native_id": "LC15_GRFM_MOSAIC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1024",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1024",
    "variables": null,
    "version": null,
    "vertical_extent": null
}