{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Greenland ice sheet melt extent data, acquired as part of the NASA Program for Arctic Regional Climate Assessment (PARCA), is a daily (or every other day, prior to August 1987) estimate of the spatial extent of wet snow on the Greenland ice sheet since 1979. It is derived from passive microwave satellite brightness temperature characteristics using the Cross-Polarized Gradient Ratio (XPGR) of Abdalati and Steffen (1997). It is physically based on the changes in microwave emission characteristics observable in data from the Scanning Multi-channel Microwave Radiometer (SMMR) and the Special Sensor Microwave/Imager (SSM/I) instruments when surface snow melts. It is not a direct measure of the snow wetness but rather is a binary indicator of the state of melt of each SMMR and SSM/I pixel on the ice sheet for each day of observation. It is, however, a useful proxy for the amount of melt that occurs on the Greenland ice sheet. The data are provided in a variety of formats including raw data in ASCII format, gridded daily data in binary format, and annual and complete time series climatologies in gridded binary and GeoTIFF format. All data are in a 60 x 109 pixel subset of the standard Northern Hemisphere polar stereographic grid with a 25 km resolution and are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/NON9395MQ9TK",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0218.json",
    "identifier": "nasa-nsidcdaac-0218",
    "lat_max": "84",
    "lat_min": "60",
    "lon_max": "-10",
    "lon_min": "-73",
    "name": "Greenland Ice Sheet Melt Characteristics Derived from Passive Microwave Data",
    "native_id": "NSIDC-0218",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-02-25T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-04-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0218",
    "url": "http://nsidc.org/data/NSIDC-0218",
    "variables": null,
    "version": null,
    "vertical_extent": null
}