{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data product was created based on the hypothesis that a variety of ground truth observations of soil moisture could be combined to estimate equal soil moisture contours across a large area (e.g., the FIFE area). A second stage required interpolating from these contours, using the methods of spatial statistics, to average soil moisture values at the nodes of a uniform grid. The grid node values in this product represent the average soil moisture of a 0.5 km x 0.5 km area centered at the node location. The correlation area method (CAM) was used to combine in situ measurements and airborne gamma remote sensing estimates to obtain areal averages of soil moisture. Information on biomass and the spatial distribution of vegetation in a model was also used to estimate soil moisture from PBMR measurements. Another simple method, using only ground soil moisture data, was also used to compute soil moisture from the PBMR measurements. All soil moisture data collected from the aircraft platforms and ground measurements were entered into the ARC/INFO GIS along with the UTM coordinates of each observation. All available and usable measurements of soil moisture were considered in an analysis that produced isolines of soil moisture.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_Moisture_Release_Data.html",
    "doi": "10.3334/ORNLDAAC/112",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-112.json",
    "identifier": "nasa-ornldaac-112",
    "lat_max": "39.09",
    "lat_min": "39.05",
    "lon_max": "-96.47",
    "lon_min": "-96.6",
    "name": "Soil Moisture Release Data (FIFE)",
    "native_id": "FIFE_SOIL_REL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1989-10-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-112",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=112",
    "variables": null,
    "version": null,
    "vertical_extent": null
}