{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains meteorological and flux data collected from 16 June 2002 through 09 July 2002 within the Walnut Creek watershed in central Iowa, USA. The data set includes eddy covariance and ancillary data measured from a variety of sensors mounted on meteorological towers in agricultural fields. The study was part of the Soil Moisture Experiment 2002 (SMEX02) and the Soil Moisture Atmosphere Coupling Experiment (SMACEX), run by Canada's National Research Council (NRC). Parameters for this data set include net radiation, air and soil temperature, a variety of flux parameters, mean wind speed/direction, friction velocity, vapor pressure, and other meteorological parameters. Data are provided in tab-delimited ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/soil_moisture/smex02/#met",
    "doi": "10.5067/ONEQY4MAH055",
    "end_time": "2002-07-09T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0438.json",
    "identifier": "nasa-nsidcdaac-0438",
    "lat_max": "41.9929",
    "lat_min": "41.9328",
    "lon_max": "-93.5285",
    "lon_min": "-93.7549",
    "name": "SMEX02 SMACEX Tower Meteorological/Flux Data: Iowa",
    "native_id": "NSIDC-0438",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-12-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0438",
    "url": "http://nsidc.org/data/NSIDC-0438",
    "variables": null,
    "version": null,
    "vertical_extent": null
}