{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of daily and monthly carbon dioxide (CO2) and methane (CH4) diffusive and ebullitive flux for dry and flooded areas from two study sites, Cuini and Itu, in the interfluvial wetlands of the upper Negro River basin, Brazil. CO2 (ebullitive and diffusive) and CH4 diffusive flux measurements were made one day each month from February 2005 through January 2006 in both permanently and seasonally flooded areas. For the remaining days of each month, fluxes were calculated as the mean of the two measurements bracketing that time period, times the area flooded each day. Total site area, dry area, and seasonally varying flooded area estimates for the two wetlands were determined through analysis of synthetic aperture radar data from Radarsat images. From these estimates, the total flux of CO2 and CH4 for the sites was calculated. Values for CH4 ebullitive flux were determined from a constant for each area based on whether the water was rising or falling and the area flooded. Hydrologic measurements were taken from April 2004 through January, 2006. There are three comma-separated (.csv) data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Wetlands_fluxes.html",
    "doi": "10.3334/ORNLDAAC/1209",
    "end_time": "2006-01-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1209.json",
    "identifier": "nasa-ornldaac-1209",
    "lat_max": "-0.2863",
    "lat_min": "-1.1424",
    "lon_max": "-63.0996",
    "lon_min": "-64.108",
    "name": "LBA-ECO LC-07 CO2 and CH4 Flux from Wetlands, Negro River Basin, Brazil: 2004-2006",
    "native_id": "LC07_WETLANDS_FLUXES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-03-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1209",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1209",
    "variables": null,
    "version": null,
    "vertical_extent": null
}