{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Geostationary Operational Environmental Satellites (GOES) operated by the United States National Oceanographic and Atmospheric Administration (NOAA) support weather forecasting, severe storm tracking, meteorology and oceanography research. Generally there are several GOES satellites in geosynchronous orbit at any one time viewing different earth locations including the GOES-11 launched 3 May 2000. The radiometer aboard the satellite, The GOES I-M Imager, is a five channel (one visible, four infrared) imaging radiometer designed to sense radiant and solar reflected energy from sampled areas of the earth. The multi-element spectral channels simultaneously sweep east-west and west-east along a north-to-south path by means of a two-axis mirror scan system retuning telemetry in 10-bit precision. For this Group for High Resolution Sea Surface Temperature (GHRSST) dataset, skin sea surface temperature (SST) measurements are calculated from the far IR channels of GOES-11 at full resolution on a half hourly basis. In native satellite projection, vertically adjacent pixels are averaged and read out at every pixel. L2P datasets including Single Sensor Error Statistics (SSES) are then derived following the GHRSST Data Processing Specification (GDS) version 1.5. The full disk image is subsetted into granules representing distinct northern and southern regions.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/OSDPD-L2P-GOES11",
    "doi": null,
    "end_time": "2011-07-10T14:55:27",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-osdpd-l2p-goes11.json",
    "identifier": "nasa-podaac-osdpd-l2p-goes11",
    "lat_max": "60",
    "lat_min": "-45",
    "lon_max": "-110",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Eastern Pacific Regional Skin Sea Surface Temperature from the Geostationary Operational Environmental Satellites (GOES) Imager on the GOES-11 satellite",
    "native_id": "OSDPD-L2P-GOES11",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-12-22T00:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-osdpd-l2p-goes11",
    "url": "http://podaac.jpl.nasa.gov/dataset/OSDPD-L2P-GOES11",
    "variables": null,
    "version": null,
    "vertical_extent": null
}