{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This is a data set of mean monthly surface climate data over global land areas, excluding Antarctica, for nearly all of the twentieth century. The data set is gridded at 0.5 degree latitude/longitude resolution and includes seven variables: precipitation, mean temperature, diurnal temperature range, wet-day frequency, vapour pressure, cloud cover, and ground-frost frequency. All variables have mean monthly values for the period 1901-1995, several have data as recent as 1998, and more data will be added by the data originators. In constructing the monthly grids the authors used an anomaly approach which attempts to maximize station data in space and time (New et al., 2000). In this technique, grids of monthly historic anomalies are derived relative to a standard normal period. Station measurement data for the years 1961-1990, extracted from the monthly data holdings of the Climatic Research Unit and the Global Historic Climatology Network (GHCN), served as the normal period (New et al., 1999). The anomaly grids were then combined with high-resolution mean monthly climatology to arrive at fields of estimated historical monthly surface climate. Data users are encouraged to see the companion file New et al. (2000) for a complete description of this technique and potential applications and limitations of the data set. For additional information, refer to the IPCC Data Distribution Centre. Access to the complete year-by-year monthly data set or to data more recent than posted here can be achieved by making a request with the Climate Impacts LINK Project at the Climatic Research Unit (email: d.viner@uea.ac.uk, web site: www.cru.uea.ac.uk/link ).",
    "description_attribution": "http://daac.ornl.gov//CLIMATE/guides/eastanglia_1901_1995.html",
    "doi": "10.3334/ORNLDAAC/551",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-551.json",
    "identifier": "nasa-ornldaac-551",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Monthly Climatology for the Twentieth Century (New et al.)",
    "native_id": "ANGLIA_CLIMATE_MONTH",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1900-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-551",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=551",
    "variables": null,
    "version": null,
    "vertical_extent": null
}