{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Storm Event Stream Flow Data Set were collected during storm events from five treatment areas within the Konza Prairie Long-Term Ecological Research (LTER) site located within the northwest quadrant of the FIFE study area. These data were recorded so that the hydrology of the streams draining the tallgrass prairie could be studied. Moreover, these data were collected to determine the effect of burn frequency of a watershed upon runoff. Data are available from June 14, 1985 through December 31, 1987. The V-throated flume and standpipes used at the LTER weirs operated on the principle that the height of the water level in the standpipe at a specific location within a weir of known dimensions can be converted to volume of water in the stream. The change of this instantaneous volume with time could then be used to compute volumetric stream flow. The V-notch, sharp-crested weir used in watershed 1D operated on the principle that water flowing past a point of known dimensions per unit time could be converted through standard equations to volumetric flow.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/stream_flow_storm.html",
    "doi": "10.3334/ORNLDAAC/120",
    "end_time": "1988-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-120.json",
    "identifier": "nasa-ornldaac-120",
    "lat_max": "39.09",
    "lat_min": "39.07",
    "lon_max": "-96.56",
    "lon_min": "-96.58",
    "name": "Stream Flow Storm Data (FIFE)",
    "native_id": "FIFE_STRM_ST",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-120",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=120",
    "variables": null,
    "version": null,
    "vertical_extent": null
}