{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This model product contains the source code for the Ecosystem Demography Model (ED version 1.0) as well as model input and output data for a portion of South America including the Brazilian Amazon. The model output data are estimates of potential average live biomass (kg C/m2), potential average soil carbon (kg C/m2), and potential above-ground net primary production (NPP) (kg C/m2/yr) at 1.0 degree resolution. To produce these estimates, ED was forced with ISLSCP I data for 1987 and 1988, averaged into a single year (Moorcroft et al., 2001). Data for the three estimates are provided in both ASCII text and in NetCDF formatted files. ED is an individual-based terrestrial ecosystem model that predicts both ecosystem structure (e.g. above and below-ground biomass, vegetation height and basal area, and soil carbon stocks) and corresponding ecosystem fluxes (e.g. NPP, NEP and evapotranspiration) from climate, soil, and land-use inputs. The model consists of integrated sub-models governing processes such as leaf-level physiology, plant allocation, allometry, phenology, dispersal, the effects of fire disturbances, and below-ground sub-models for soil carbon dynamics and hydrology. Using a new method for scaling-up it is possible to predict ED's large-scale behavior without simulating the fate of every plant individually. ED is used to examine how climate and edaphic factors, natural disturbances, and human land-use practices affect ecosystem structure and fluxes. This data set contains six zip files which each uncompress into six unique subdirectories. Each subdirectory is described in detail in the Model Product Description section of this document. Installation and execution instructions are provided in the Model Documentation and User's Guide section of this document.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/EDM_SA_Vegetation.html",
    "doi": "10.3334/ORNLDAAC/1149",
    "end_time": "1988-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1149.json",
    "identifier": "nasa-ornldaac-1149",
    "lat_max": "15",
    "lat_min": "-15",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "Ecosystem Demography Model: Scaling Vegetation Dynamics Across South America",
    "native_id": "EDM_SA_VEGETATION",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1149",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1149",
    "variables": null,
    "version": null,
    "vertical_extent": null
}