{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset provides weekly values of the spherical harmonic coefficients of the gravity field complete to degree and order 5, derived from satellite laser ranging up to five geodetic satellites, computed by Minkang Cheng, John Ries and Byron Tapley (2011). This is an experimental product; the coefficients of degree 3-5 are of lower quality than those of degree 1 and 2 by the nature of the tracking data. The data are provided for experienced users who wish to assess the quality of the product. The coefficients of degree 1 and 2 have clear physical interpretations. The degree 1 coefficients represent the relative position of the geocenter (the center of mass of the Earth) relative to the center of figure (defined, in practice, by the position of laser tracking stations on the surface of the Earth). The degree 2 order zero coefficient is described at http://grace.jpl.nasa.gov/data/J2/. The degree 2 order 1 coefficients are related to the relative position of the principal figure axis of the Earth relative to the rotational axis. In the absence of external torques, those two axes would be very close [Wahr, 1987 and 1990]. However, as a consequence of excitations due to tidal and other mass redistribution within the Earth system (dominated by seasonal variations), the two axes are not completely aligned, and the rotational axis precesses around the Earths principal figure axis (causing the approximate 435 day Chandler wobble).",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TELLUS_DEG_5_COEF",
    "doi": null,
    "end_time": "2011-05-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-tellus_deg_5_coef.json",
    "identifier": "nasa-podaac-tellus_deg_5_coef",
    "lat_max": "89",
    "lat_min": "-89",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TELLUS Center of Space Research Weekly 5x5 Gravity Harmonics",
    "native_id": "TELLUS_DEG_5_COEF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-09-15T00:44:50",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-11-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-tellus_deg_5_coef",
    "url": "http://podaac.jpl.nasa.gov/dataset/TELLUS_DEG_5_COEF",
    "variables": null,
    "version": null,
    "vertical_extent": null
}