{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This database, compiled by Matthews and Fung (1987), provides information on the distribution and environmental characteristics of natural wetlands. The database was developed to evaluate the role of wetlands in the annual emission of methane from terrestrial sources. The original data consists of five global 1-degree latitude by 1-degree longitude arrays. This subset, for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America, retains all five arrays at the 1-degree resolution but only for the area of interest (i.e., longitude 85 deg to 30 deg W, latitude 25 deg S to 10 deg N). The arrays are (1) wetland data source, (2) wetland type, (3) fractional inundation, (4) vegetation type, and (5) soil type. The data subsets are in both ASCII GRID and binary image file formats.The data base is the result of the integration of three independent digital sources: (1) vegetation classified according to the United Nations Educational Scientific and Cultural Organization (UNESCO) system (Matthews, 1983), (2) soil properties from the Food and Agriculture Organization (FAO) soil maps (Zobler, 1986), and (3) fractional inundation in each 1-degree cell compiled from a global map survey of Operational Navigation Charts (ONC). With vegetation, soil, and inundation characteristics of each wetland site identified, the data base has been used for a coherent and systematic estimate of methane emissions from wetlands and for an analysis of the causes for uncertainties in the emission estimate.The complete global data base is available from NASA/GISS [http://www.giss.nasa.gov] and NCAR data set ds765.5 [http://www.ncar.ucar.edu]; the global vegetation types data are available from ORNL DAAC [http://www.daac.ornl.gov].",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_gisswetlands.html",
    "doi": "10.3334/ORNLDAAC/688",
    "end_time": "1982-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-688.json",
    "identifier": "nasa-ornldaac-688",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Wetlands Data Set, 1-Degree (Matthews and Fung)",
    "native_id": "lba_giss",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1971-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-688",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=688",
    "variables": null,
    "version": null,
    "vertical_extent": null
}