{
    "access_dt": "2012-05-24T00:00:00",
    "attributes": "Several temperature and precipitation-based metrics, including: cooling degree days, heating degree days, number of days below 10F, number of days above 95F",
    "cite_metadata": "Mearns, L.O., et al., 2007, updated 2013. The North American Regional Climate Change Assessment Program dataset, National Center for Atmospheric Research Earth System Grid data portal, Boulder, CO. Data downloaded 2014-03-13. [doi:10.5065/D6RN35ST]",
    "data_qualifier": null,
    "description": "The North American Regional Climate Change Assessment Program (NARCCAP) is an international program to produce high resolution climate change simulations in order to investigate uncertainties in regional scale projections of future climate and generate climate change scenarios for use in impacts research.\r\n\r\nNARCCAP modelers are running a set of regional climate models (RCMs) driven by a set of atmosphere-ocean general circulation models (AOGCMs) over a domain covering the conterminous United States and most of Canada.\r\n\r\nThe AOGCMs have been forced with the SRES A2 emissions scenario for the 21st century. Simulations with these models were also produced for the current (historical) period. The RCMs are nested within the AOGCMs for the current period 1971-2000 and for the future period 2041-2070. As a preliminary step to evaluate the performance of the RCMs over North America, the RCMS are driven with NCEP Reanalysis II data for the period 1979-2004. All the RCMs are run at a spatial resolution of 50 km.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-narccap-r201205.json",
    "identifier": "nca3-narccap-r201205",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "North American Regional Climate Change Assessment Program dataset",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2007,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 76; minimum_latitude: 12; maximum_longitude: -23; minimum_longitude: -170;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1971-01-01T00:00:00 2070-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-narccap-r201205",
    "url": "http://www.narccap.ucar.edu/about/index.html",
    "variables": null,
    "version": "N/A",
    "vertical_extent": null
}