{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Version 4.0 Aquarius CAP Level 3 products are the third release of the AQUARIUS/SAC-D mapped salinity and wind speed data based on the Combined Active Passive (CAP) algorithm. CAP Level 3 standard mapped image products contain gridded 1 degree spatial resolution salinity and wind speed data averaged over 7 day and monthly time scales. This particular data set is the monthly wind speed V4.0 Aquarius CAP product. CAP is a P.I. produced data set developed and provided by the JPL Climate Oceans and Solid Earth group (S. Yueh). The CAP algorithm utilizes data from both the onboard radiometer and scatterometer to simultaneously retrieve salinity, wind speed and direction by minimizing the sum of squared differences between model and observations. The main improvement in CAP V4.0 is calibration of the rain roughness correction geophysical model function to HYCOM SSS adjusted by the Rain Impact Model (RIM) to account for the rain induced near surface stratification. Rain corrected salinity retrieval at L2 is based on collocation with ancillary rain rate from NOAA CMORPH at 0.25 degree and 30 minute resolution, replacing the SSMI/S and WindSAT data previously used previously for this in CAP V3.0. The Aquarius instrument is onboard the AQUARIUS/SAC-D satellite, a collaborative effort between NASA and the Argentinian Space Agency Comision Nacional de Actividades Espaciales (CONAE). The instrument consists of three radiometers in push broom alignment at incidence angles of 29, 38, and 46 degrees incidence angles relative to the shadow side of the orbit. Footprints for the beams are: 76 km (along-track) x 94 km (cross-track), 84 km x 120 km and 96km x 156 km, yielding a total cross-track swath of 370 km. The radiometers measure brightness temperature at 1.413 GHz in their respective horizontal and vertical polarizations (TH and TV). A scatterometer operating at 1.26 GHz measures ocean backscatter in each footprint that is used for surface roughness corrections in the estimation of salinity. The scatterometer has an approximate 390km swath.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_WIND_SPEED_CAP_MONTHLY_V4",
    "doi": null,
    "end_time": "2015-06-07T12:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-aquarius_l3_wind_speed_cap_monthly_v4.json",
    "identifier": "nasa-podaac-aquarius_l3_wind_speed_cap_monthly_v4",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Aquarius CAP Level 3 Wind Speed Standard Mapped Image Monthly Data V4.0",
    "native_id": "AQUARIUS_L3_WIND_SPEED_CAP_MONTHLY_V4",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-09-24T01:11:39",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-08-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-aquarius_l3_wind_speed_cap_monthly_v4",
    "url": "http://podaac.jpl.nasa.gov/dataset/AQUARIUS_L3_WIND_SPEED_CAP_MONTHLY_V4",
    "variables": null,
    "version": null,
    "vertical_extent": null
}