{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This Normalized Difference Vegetation Index (NDVI) and Normalized Difference Water Index (NDWI) data set was developed from Landsat 5 Thematic Mapper (TM) data for use in studying land cover features during the Soil Moisture Experiment 2003 (SMEX03). Data acquired on 10 July 2003 were used to create large-scale maps of the NDVI and NDWI for both northern and southern Oklahoma, USA regional study areas in order to accurately estimate the surface soil moisture via microwave remote sensing. Data are in flat, 8-bit binary format and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/8KJFN9XOV23M",
    "end_time": "2003-07-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0332.json",
    "identifier": "nasa-nsidcdaac-0332",
    "lat_max": "35.39",
    "lat_min": "34.49",
    "lon_max": "-97.76",
    "lon_min": "-98.29",
    "name": "SMEX03 Landsat Thematic Mapper NDVI and NDWI: Oklahoma",
    "native_id": "NSIDC-0332",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-03-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0332",
    "url": "http://nsidc.org/data/NSIDC-0332",
    "variables": null,
    "version": null,
    "vertical_extent": null
}