{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains images of fractional cover estimates of photosynthetic vegetation (PV) canopy, nonphotosynthetic vegetation (NPV), and exposed soils (S) derived from Landsat images (30-m resolution) obtained for two ranches in the Brazilian Amazon from 1996 to 2002. The Fazenda Vitoria ranch is located in eastern Para near the city of Paragominas and is a mosaic of primary forest, logged forest, secondary forest, and pasture with moderately dissected topography. The Fazenda Nova Vida ranch is located in the state of Rondonia in western Amazonia and is a mosaic of primary forest, logged forest, and pastures. For Fazenda Vitoria, two dry-season Landsat images were obtained, subset, and analyzed. For Nova Vida three dry-season images and one end-of-wet-season image were obtained, subset, and analyzed. Spectral mixture analysis, which decomposes individual satellite pixels into constituent cover fractions of surface materials, was used with a general probabilistic modeling approach to derive subpixel cover fractions of PV, NPV, and S. There are six GeoTIFF (.tif) files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND30_Pasture_Degradation.html",
    "doi": "10.3334/ORNLDAAC/1164",
    "end_time": "2002-05-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1164.json",
    "identifier": "nasa-ornldaac-1164",
    "lat_max": "-1.9907",
    "lat_min": "-11.0355",
    "lon_max": "-45.6918",
    "lon_min": "-63.1374",
    "name": "LBA-ECO ND-30 Fractional Cover of Mixed Land Use Ranches, Para and Rondonia, Brazil",
    "native_id": "ND30_PASTURE_DEGRADATION",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-07-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1164",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1164",
    "variables": null,
    "version": null,
    "vertical_extent": null
}