{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains Global Positioning System (GPS) imprinted landscape photographs at 100 m intervals along the Large Grid Transects at Kalahari Transect sites in Botswana and at measurement sites in Kataba Forest, Mongu, Zambia and in the vicinity of the Skukuza flux tower site in Kruger National Park, South Africa. The Kalahari sites visited were Pandamatenga, Maun, Okwa Valley, and Tshane. There are about 30 pictures per site. In a related study, vegetation cover and composition were measured at various locations along the Kalahari Transect and trends in major vegetative cover, including species types and richness, were recorded (Ringrose and Matheson, 2004). The sites visited showed interesting degrees of variability despite the apparent homogeneity of the Kalahari sands and predominantly semi-arid savanna shrub-woodland vegetation cover. In this data set, the photography provides a visual characterization of species composition and vegetation cover along the Kalahari Transect. The photographs are intended to aid in the interpretation of other data sets, and can be used to suggest canopy height, gap fraction, grass, soil, and sky conditions.The photographs are provided as JPEG images. The following information is imprinted across the top of each photograph: camera number; date mode (G=UTC time) and date (YYMMDD format); time (HHMMSS format); locational mode (1 char) and DOP value (A < 1, J > 9.1); longitude (N, S), followed by DDMM.MMM format; latitude (E, W) followed by DDDMM.MMM format; and bearing (degrees) from magnetic north (indicates direction of shot).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_gps_photos.html",
    "doi": "10.3334/ORNLDAAC/769",
    "end_time": "2000-09-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-769.json",
    "identifier": "nasa-ornldaac-769",
    "lat_max": "-15.4211",
    "lat_min": "-25.02",
    "lon_max": "31.48",
    "lon_min": "21.6964",
    "name": "SAFARI 2000 Landscape Photographs of Kalahari Transect, Mongu, Skukuza Sites",
    "native_id": "s2k_gps_photos",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-769",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=769",
    "variables": null,
    "version": null,
    "vertical_extent": null
}