{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides global estimates of carbon fluxes associate with annual crop net primary production (NPP) and harvested biomass, annual uptake and release by humans and livestock, and the total annual estimate of net carbon exchange (NCE) derived from these carbon fluxes. NCE estimates are for the combined crop plant harvest and consumption/expiration of fodder by livestock and of food by humans. Estimation of carbon uptake and release from global agricultural production and consumption required compilation and analysis of inventory data from various sources for the years 2005-2011. The flux estimates were spatially distributed to a global 0.05-degree resolution grid using MODIS land cover data. The quantities of carbon flux in each gridcell are represented in two ways: (1) where the quantities of carbon distributed to each gridcell were divided by the total gridcell area, resulting in average carbon fluxes per unit of total area (g C/m2/yr), and (2), where annual carbon fluxes associated with a source were summed over all types for the gridcell (Mg C/yr). The total surface area of the grid cells is provided. There are eight data files in netCDF format (.nc4) with this data set -- two files (per area and per gridcell) for each of the four flux source types. Data for all years are in each *.nc4 file.",
    "description_attribution": "http://daac.ornl.gov//CMS/guides/CMS_Global_Cropland_Carbon.html",
    "doi": "10.3334/ORNLDAAC/1279",
    "end_time": "2011-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1279.json",
    "identifier": "nasa-ornldaac-1279",
    "lat_max": "83.637",
    "lat_min": "-59.463",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "CMS: Carbon Fluxes from Global Agricultural Production and Consumption, 2005-2011",
    "native_id": "CMS_GLOBAL_CROPLAND_CARBON",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1279",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1279",
    "variables": null,
    "version": null,
    "vertical_extent": null
}