{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Rapid Update Cycle analysis/model system at a 20-km horizontal resolution (RUC20) provides short-range numerical weather guidance for general forecasting, as well as for the special short-term needs of aviation and severe-weather forecasting. This data set consists of 60 meteorological and soil parameters at 50 computational levels. Data are available from 1 October 2002 to 1 October 2003. RUC20 is a further development on the RUC40 model that produced output at a 40 km horizontal resolution. The NASA Cold Land Processes Experiment (CLPX) is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/KWMXY3NFHZOH",
    "end_time": "2003-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0180.json",
    "identifier": "nasa-nsidcdaac-0180",
    "lat_max": "54",
    "lat_min": "24",
    "lon_max": "66",
    "lon_min": "-126",
    "name": "CLPX NOAA FSL Rapid Update Cycle 20 km (RUC-20) Dataset",
    "native_id": "NSIDC-0180",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-02-02T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-09-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0180",
    "url": "http://nsidc.org/data/NSIDC-0180",
    "variables": null,
    "version": null,
    "vertical_extent": null
}