{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer (AMSR-E) was launched on 4 May 2002, aboard NASA's Aqua spacecraft. The National Space Development Agency of Japan (NASDA) provided AMSR-E to NASA as an indispensable part of Aqua's global hydrology mission. Over the oceans, AMSR-E is measuring a number of important geophysical parameters, including sea-surface temperature (SST), wind speed, atmospheric water vapor, cloud water, and rain rate. A key feature of AMSR-E is its capability to see through clouds, thereby providing an uninterrupted view of global SST and surface wind fields. This Group for High Resolution Sea Surface Temperature (GHRSST) dataset is derived from Remote Sensing Systems BMAPS (binary) format AMSR-E SST subskin data. Data were downloaded for North Atlantic region from Remote Sensing Systems every hour to capture the latest AMSRE observations. L2P data products were then produced to the GHRSST Data Processing Specification (GDS) version 1.5. Ascending (daytime) and descending (nighttime) orbits are packaged into separate netCDF files. Although the dataset designation is \"L2P\" it is actually a \"L3C\" dataset (gridded Level 3 collated) as defined by the GHRSST Data Processing Specification version 2.0. This dataset was originally produced for the GHRSST Pilot Project, the precursor to GHRSST, by the Medspiration Regional Data Assembly Center (RDAC) in Europe. As one of the first datasets produced as a prototype for GHRSST-PP it assumed an incorrect designation of \"L2P\".",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/EUR-L2P-AMSRE",
    "doi": null,
    "end_time": "2007-02-26T23:24:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-eur-l2p-amsre.json",
    "identifier": "nasa-podaac-eur-l2p-amsre",
    "lat_max": "90",
    "lat_min": "-70",
    "lon_max": "45",
    "lon_min": "-100",
    "name": "GHRSST Level 2P Regional Subskin Sea Surface Temperature from the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) on the NASA Aqua satellite for the Atlantic Ocean",
    "native_id": "EUR-L2P-AMSRE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-01-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-eur-l2p-amsre",
    "url": "http://podaac.jpl.nasa.gov/dataset/EUR-L2P-AMSRE",
    "variables": null,
    "version": null,
    "vertical_extent": null
}