{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Global Primary Production Data Initiative (GPPDI) was set up as a Focus 1 activity of the IGBP Data and Information System, a coordinated international program to improve worldwide estimates of terrestrial net primary productivity (NPP) for parameterization, calibration, and validation of NPP models at various scales. The GPPDI data collection contains documented field measurements of NPP for global terrestrial sites compiled from published literature and other extant data sources. The point measurements of NPP were categorized as either Class A, representing intensively studied or well-documented study sites (e.g., with site-specific climate, soils information, etc.), Class B, representing more numerous &#226;&#128;&#156;extensive&#226;&#128;&#157; sites with less documentation and site-specific information available, or Class C, representing regional collections of half-degree latitude-longitude grid cells. This data set in the ISLSCP II collection represents the GPPDI Class B NPP data. The Class B NPP data file contains biomass dynamics, climate, and site-characteristics data georeferenced to each site. There is one ASCII data file with this data set.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/gppdi_npp_point.html",
    "doi": "10.3334/ORNLDAAC/1033",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1033.json",
    "identifier": "nasa-ornldaac-1033",
    "lat_max": "75.55",
    "lat_min": "45.7",
    "lon_max": "176.6",
    "lon_min": "156.7",
    "name": "ISLSCP II GPPDI, Net Primary Productivity (NPP) Class B Point Data",
    "native_id": "GPPDI_NPP_POINT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1932-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1033",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1033",
    "variables": null,
    "version": null,
    "vertical_extent": null
}