{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ASCII files (.txt format). One data file contains above-ground biomass, litter, litterfall, herbivory, biomass change, and above-ground net primary productivity (ANPP) estimates for a late secondary moist subtropical forest based on measurements from 16 permanent study plots located along an elevational (60-290 m) and topological gradient within the 132-ha Cinnamon Bay watershed on St. John, U.S. Virgin Islands. The purpose of the study was to provide information on forest structure, species composition, and forest productivity along environmental gradients, including the effects of hurricanes and drought. The other two files provide climate records from nearby weather stations (1917-1981). Above-ground biomass was measured every 5 years (1983-2003). Litterfall accumulation was determined in 1992-1993. In 1983, total above-ground biomass on all plots combined averaged 13,870 g/m2; by 2003 during a post-hurricane recovery period, it had declined by nearly 7 percent. In 1983, biomass was greatest on the summit, intermediate on slopes and valleys, and least on ridges; by 2003, the quantities for all sites had converged except on the summit plot. In 1992, ANPP was estimated based on annual litterfall accumulation (897 g/m2/year) plus biomass change due to delayed mortality (142 g/m2/year) plus estimated herbivory (25 g/m2/year), giving a total ANPP of 1,064 g/m2/year. Periodic storms and drought appear to maintain the forest in a disturbed state.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CBAY.html",
    "doi": "10.3334/ORNLDAAC/473",
    "end_time": "2003-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-473.json",
    "identifier": "nasa-ornldaac-473",
    "lat_max": "18.33",
    "lat_min": "18.33",
    "lon_max": "-64.8",
    "lon_min": "-64.8",
    "name": "NPP Tropical Forest: Cinnamon Bay, U.S. Virgin Islands, 1982-1993, R1",
    "native_id": "NPP_CC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1917-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-473",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=473",
    "variables": null,
    "version": null,
    "vertical_extent": null
}