{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The prairie is inherently variable and large numbers of samples are needed to obtain reliable estimates of the prairie agronomic characteristics. For the Indirect Leaf Area Index Obtained from the KSU Light Wand Study a limited number of destructive samples were supplemented by large numbers of rapid non-destructive estimates. For the non-destructive measurements the LI-COR Inc. LAI-2000 Plant Canopy Analyzer (light-wand) was used. This instrument measures transmittance of the canopy in the blue region of the spectrum, at five different zenith angles. These measurements were inverted to provide estimates of leaf area index, and mean inclination angle of the leaves to the zenith. Verification studies conducted by LI-COR Inc. indicated that the LAI-2000 Canopy Analyzer measurements were generally within 15% of values obtained by destructive sampling and measurement with a leaf area meter. As a rough guess even the destructive measurements are accurate only to within about 25% of the true sample leaf area value. In the opinion of the study team, the non-destructive measurements with the LAI-2000 are as good as the destructive measurements, and provide a better estimate of the site mean, because many more non-destructive measurement can be made.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Light_Wand_KSU.html",
    "doi": "10.3334/ORNLDAAC/43",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-43.json",
    "identifier": "nasa-ornldaac-43",
    "lat_max": "39.1",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "LAI (Indirect): Light Wand - KSU (FIFE)",
    "native_id": "FIFE_LIGHTWND",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1988-06-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-43",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=43",
    "variables": null,
    "version": null,
    "vertical_extent": null
}