{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports basic soil structure and composition information for five Amazonian research sites: Altamira, Bragantina, Tome-Acu, and Ponta de Pedras, all four in the state of Para, Brazil; and one site in Yapu, Colombia. Soil characteristics reported for all five study sites include cation information (e.g., H, Al, Mg, K, Na, S), percent of soil C, N, and organic matter, soil texture/composition and color, pH, and land use history. Soil bulk density and tons of carbon/ha are reported for only three of the study sites: Altamira, Bragantina, and Tome-Acu. All of the data are provided in one comma-separated data file. The five study areas represent characteristic differences in soil fertility and a range of land uses typical of the Amazon region. One of these areas, Altamira, is characterized by above average pH, nutrients, and texture. The other four areas are more typical of the 75 percent of the Amazon that is characterized by Oxisols and Ultisols, with well-drained but low pH and low levels of nutrients. Ponta de Pedras in Marajo Island, located in the estuary, is composed of upland Oxisols and floodplain alluvial soils. Igarape-Acu in the Bragantina region is characterized by both nutrient-poor Spodosols and Oxisols. Tome-Acu, south of Igarape-Acu, represents a mosaic of Oxisols and Ultisols. Yapu, in the Colombian Vaupes, is composed of patches of Spodosols and Oxisols. Three of the areas are colonization regions at various degrees of development: Altamira is a colonization front that opened up in 1971, whereas Tome-Acu was settled by a Japanese population in the 1930s, and Bragantina was settled in the early part of the twentieth century. Marajo (Ponta de Pedras) is the home of caboclos, whereas Yapu is home to Tukanoan Native American populations. In these study areas slash-and-burn cultivation as well as plantation agriculture and mechanized agriculture are employed. Length of fallows vary in these communities. The two indigenous areas leave their land in longer fallow than do the three colonization areas, and the proportion of land prepared from secondary forests increases with length of settlement as the stock of mature forest declines over time.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC09_Soil_Composition.html",
    "doi": "10.3334/ORNLDAAC/938",
    "end_time": "1993-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-938.json",
    "identifier": "nasa-ornldaac-938",
    "lat_max": "-2.5",
    "lat_min": "-4",
    "lon_max": "-51",
    "lon_min": "-54",
    "name": "LBA-ECO LC-09 Soil Composition and Structure in the Brazilian Amazon: 1992-1995",
    "native_id": "LBA_LC09_SOIL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-938",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=938",
    "variables": null,
    "version": null,
    "vertical_extent": null
}