{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. All SPURS-1 vessels were equipped with a thermosalinograph (TSG). A TSG is an automated measurement system that is coupled to a research vessel's water intake and GPS systems to provide continuous, along-track surface temperature and salinity measurements. Each SPURS cruise employed TSGs whose measurements were calibrated against onboard salinometers. TSG data files are one per cruise. Note that Knorr TSG data are contained coupled in the same file as its shipborne meteorological observations.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_TSG",
    "doi": null,
    "end_time": "2013-10-13T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_tsg.json",
    "identifier": "nasa-podaac-spurs1_tsg",
    "lat_max": "42",
    "lat_min": "20",
    "lon_max": "-14",
    "lon_min": "-73",
    "name": "SPURS-1 research vessel Thermosalinograph series data for N. Atlantic cruises",
    "native_id": "SPURS1_TSG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-02-18T03:39:56",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_tsg",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_TSG",
    "variables": null,
    "version": null,
    "vertical_extent": null
}