{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes six ASCII files (.txt format). Five files contain productivity values for several types of tropical Amazon rainforest near Manaus, Brazil studied between 1963 and 1990, and one file contains monthly and annual climate data for the period 1910-1993. The Manaus NPP study sites occur along a hydrologic gradient and include several stands of terra firme (dry land) forest located in and adjacent to the Walter Egler Forest Reserve, a riverine forest in the Ducke Forest Reserve (intermittent wet and in small terra firme valleys), and a varzea forest subject to seasonal inundation adjacent to Rio Tiruma Mirim (a small tributary of the Rio Negro). Additional sites include a primary terra firme forest on a plateau in the Bacia Modelo Reserve and a mixed-species lowland terra firme forest at Highway 174 south of Fazendo Dimona. The net primary productivity (NPP) measurements for the Manaus sites are based on total annual litterfall, giving a minimum estimate of above-ground NPP ranging from 640 to 800 g/m2/year. These estimates are within the recorded values for litterfall in other tropical rainforests. The seasonality of leaf litterfall for several of the sites is also provided. Total above- and below-ground biomass and vegetation bioelement concentrations were also determined for one of the terra firme sites (\"km64\") from destructive sampling. Above-ground biomass and LAI estimates for the Highway 17 FD site are provided as well.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MNS.html",
    "doi": "10.3334/ORNLDAAC/579",
    "end_time": "1993-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-579.json",
    "identifier": "nasa-ornldaac-579",
    "lat_max": "-2.5",
    "lat_min": "-3",
    "lon_max": "-59.97",
    "lon_min": "-60.12",
    "name": "NPP Tropical Forest: Manaus, Brazil, 1963-1990 , R1",
    "native_id": "NPP_MNS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1910-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-579",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=579",
    "variables": null,
    "version": null,
    "vertical_extent": null
}