{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The NOAA/NCEP Reynolds Optimally Interpolated (OI) Sea Surface Temperature weekly Level 4 product consists of aggregate 7 day global sea surface temperature fields on a 1 degree by 1 degree grid. The OI analysis employed uses both in-situ SSTs from ships and buoys and satellite derived SSTs from the NOAA Advanced Very High Resolution Radiometer (AVHRR). The satellite derived SSTs are from the Multichannel Sea Surface Temperature products that have been constructed operationally from the five-channel AVHRR by NOAA's Environmental Satellite, Data, and Information Service (NESDIS) since late 1981 through to present. The weekly product has been available since 1993 and is widely used for weather and climate monitoring and forecasting. Version 2.0 of this dataset utilizes an update and extension of the COADS in-situ data series providing enhanced ship data coverage through 1997 and reducing the residual satellite biases in otherwise data sparse regions. This version also implements enhancements to the OI analysis utilizing simulations of SST observations from an improved sea ice algorithm and data following a technique developed at the UK Met Office, improvements that further reduce biases in the OI SST particularly at higher latitudes.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/REYNOLDS_NCEP_L4_SST_OPT_INTERP_WEEKLY_V2",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-reynolds_ncep_l4_sst_opt_interp_weekly_v2.json",
    "identifier": "nasa-podaac-reynolds_ncep_l4_sst_opt_interp_weekly_v2",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Reynolds NCEP Level 4 Optimally Interpolated SST Weekly Version 2",
    "native_id": "REYNOLDS_NCEP_L4_SST_OPT_INTERP_WEEKLY_V2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1981-11-08T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-reynolds_ncep_l4_sst_opt_interp_weekly_v2",
    "url": "http://podaac.jpl.nasa.gov/dataset/REYNOLDS_NCEP_L4_SST_OPT_INTERP_WEEKLY_V2",
    "variables": null,
    "version": null,
    "vertical_extent": null
}