{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Sea Ice Experiment - Dynamic Nature of the Arctic (SEDNA) is an international collaborative effort to improve the understanding of the interaction between sea ice dynamics and Arctic climate. It was also the first International Polar Year 2007-2008 field project. The SEDNA data portal provides access to many and varied data sets from the diverse set of campaign participants. The data portal holds 37 entries from remote sensing to in situ measurements collected during the ice camp in March and April 2007. This data collection is distributed by the International Arctic Research Center (IARC) at the University of Alaska Fairbanks (UAF). NSIDC maintains the metadata for this data collection, so the data are easier to find through the NSIDC data catalog and those catalogs with which NSIDC shares metadata. This summary and metadata are accurate as of June 2011. The UAF archive site may have more recent data updates and publications, please visit their site for the most up-to-date information. The mass balance of sea ice and the evolution of sea ice thickness distribution is a key component of the Arctic system. It is controlled by thermodynamic ice growth and melt, mechanical redistribution through ridging and rafting, and transport. The SEDNA experiment was designed in a regional Lagrangian frame of reference and tracked the evolution of a region of ice surrounding the Applied Physics Laboratory Ice Station (APLIS) 2007 ice camp in an effort to evaluate the role of mechanical redistribution on ice thickness distribution. The SEDNA data collection is unique in that several ice thickness data sets were inter-calibrated and coordinated with monitoring of the ice pack strain-rate (horizontal deformation) and measurements of internal ice stress. This experiment was designed to improve our understanding of the relationship between sea ice thickness and dynamics and to investigate the stress and strain-rate relationships with a comprehensive suite of spatio-temporal coincident observations. Measurements were made with the aim of resolving the time evolving ice thickness distribution in the vicinity of the ice camp, to map ice pack deformation (strain-rate), and track strain-rate and internal ice stress in time. This has required a detailed inter-comparison of ice thickness measurements from a number of sources including submarine upward looking sonar (ULS) (Peter Wadhams), AUV multi-beam ULS (Peter Wadhams and Martin Doble), airborne LIDAR (Rene Forsberg), Helicopter borne electromagnetic induction (EMI) (Christian Haas), and in situ snow and ice measurements with drill and EM-31 soil surveyor (Cathy Geiger and Jackie Richter-Menge). Sea ice deformation was mapped in near-real time from analysis of RADARSat-1 ScanSAR-B by the Map of Moving Topography method (Mani Thomas, Chandra Kambhattmettu, and Cathy Geiger), and high temporal sampling was achieved with an array of GPS drifting buoys (Jenny Hutchings). Matt Pruis used GPS buoys to measure deformation of single leads. Ice stress and mass balance were measured with CRREL stress buoys (Jackie Richter-Menge). Additional measurements include a 3-m weather station (Andrew Roberts), CTD profiles every six hours (Jeremy Wilkinson), downward looking Acoustic Doppler Current Profiler (ADCP), and met-buoys (Ignatius Rigor). Data are generally available in three formats: the original format, netCDF, and ASCII. The original version is not always well documented. The netCDF version includes carefully collected documentation placed in the header fields of the netCDF file. Often, data are also available in a separate ASCII file as columns of data concatenated behind the netCDF header information in plain text form. SEDNA is supported by the NSF Grant \"Collaborative Research: Detailed Investigation of the Dynamic Component of Sea Ice Mass Balance\" (OPP ARC 0612527 (UAF), 0611991 (CRREL), and 0612105 (University of Delaware)).",
    "description_attribution": null,
    "doi": "10.7265/N5KK98PH",
    "end_time": "2007-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02200.json",
    "identifier": "nsidc-g02200",
    "lat_max": "76",
    "lat_min": "70",
    "lon_max": "-130",
    "lon_min": "-170",
    "name": "SEDNA: Sea ice Experiment - Dynamic Nature of the Arctic",
    "native_id": "G02200",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-05-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02200",
    "url": "http://nsidc.org/data/G02200",
    "variables": null,
    "version": null,
    "vertical_extent": null
}