{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ASCII files (.txt format). Two files contain above-ground biomass and productivity data for a humid temperate tall-grass prairie grassland located in the Konza Prairie Natural Research Area, Kansas. One file provides data for an unburned treatment and the other for a burned treatment for 1975 to 1990. The third file contains climate data for the period 1891-1988 obtained from a weather station at Konza. The above-ground net primary productivity measurement presented here (394 g/m2/year) is a 10-year average (1975-1984) based on peak seasonal live biomass values averaged for burned and unburned lowland and upland grasslands. The Konza study site (39.10 N, - 96.61 W, Elevation 400 m) is situated near the town of Manhattan in north-eastern Kansas, about 170-km west of Kansas City. The Konza research program is built upon a long-term database on ecological pattern and process data derived from a fully replicated watershed-level experimental design, in place at the Konza Prairie Biological Station since 1977. This design includes replicate watersheds subject to different fire and grazing treatments. Within the watersheds, permanent sampling transects are replicated at various topographic positions, where plant species composition, plant and consumer populations, above-ground net primary production (ANPP), soil properties, and other key above- and below-ground processes are measured. In addition to these watershed-level studies, the Konza Long Term Ecological Research (LTER) program includes a number of long-term plot-level experiments.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_KNZ.html",
    "doi": "10.3334/ORNLDAAC/148",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-148.json",
    "identifier": "nasa-ornldaac-148",
    "lat_max": "39.1",
    "lat_min": "39.1",
    "lon_max": "-96.61",
    "lon_min": "-96.61",
    "name": "NPP Grassland: Konza Prairie, USA, 1984-1990, R1",
    "native_id": "NPP_KNZ",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1891-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-148",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=148",
    "variables": null,
    "version": null,
    "vertical_extent": null
}