{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Ice concentration grids for 1960 to 1979 are archived for half-month periods, generally December through April. Data values are coded to the nearest ten percent for each 5 x 5 km grid square. A file of geographic coordinates of the center of each grid cell is included for each lake. A file of ice climatology data for each lake includes average, median and mode for each grid cell for each half-month period. Over 2800 charts were digitized to produce this data base. Charts were prepared by NOAA/National Weather Service Forecast Office in Ann Arbor, U.S. Coast Guard Ninth District Ice Navigation Center in Cleveland, and by the Canadian Atmospheric Environment Service. Chart data sources include NOAA satellite, U.S. Coast Guard side-looking airborne radar (SLAR) and aerial visual reconnaissance, Canadian Coast Guard SLAR and aerial visual reconnaissance, and Atmospheric Environment Service analyses. The data were given to NSIDC by the NOAA Great Lakes Environmental Research Laboratory (GLERL), Ann Arbor, MI.",
    "description_attribution": "http://nsidc.org/data/G00804.html",
    "doi": "10.7265/N5G44N6G",
    "end_time": "1979-05-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g00804.json",
    "identifier": "nsidc-g00804",
    "lat_max": "49",
    "lat_min": "41",
    "lon_max": "-76",
    "lon_min": "-93",
    "name": "GLERL Great Lakes Ice Concentration Data Base, 1960-1979",
    "native_id": "G00804",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1983-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1960-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00804",
    "url": "http://nsidc.org/data/G00804",
    "variables": null,
    "version": null,
    "vertical_extent": null
}