{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "During the planning and implementation of the International Polar Year (IPY) 2007 - 2009, the International Permafrost Association (IPA) coordinated the acquisition of permafrost temperature data under the Thermal State of Permafrost (TSP) Project #50. The TSP project goals included the acquisition of standardized temperature measurements (snapshots) from all permafrost regions on Earth, preparation of a global data set, and development of maps of contemporary permafrost temperatures. As a result of the project, networks of boreholes, equipped for long-term permafrost temperature observations, were established and consist of approximately 860 boreholes in both hemispheres with more than 25 participating countries. Approximately 350 of the boreholes were drilled and instrumented during the IPY period under various nationally funded projects. Comparison of the current Mean Annual Ground Temperature (MAGT) and historical data allows participating countries and other users to assess the thermal state of permafrost dynamics over the last several decades. The TSP project also included active layer measurements, many of which are observed annually under the Circumpolar Active Layer Monitoring (CALM) project. Future plans are for these networks to become part of an international network of permafrost observatories with data available for monitoring and multidisciplinary research in both polar and non-polar permafrost regions. This data set consists of an inventory of these boreholes in two Excel spreadsheets &mdash; one by country (TSP_Borehole_inventory_countries.xls) and one as a composite (TSP_borehole_inventory_composite.xls) for ease in searching. The spreadsheets include the geographic coordinates of the boreholes, elevation, depth of borehole (BH), year drilled, the MAGT, permafrost (PF) thickness, country, responsible person, affiliation, and sponsors. A summary of the number and type of boreholes by country is provided in a PDF document (N_and_S_hemisphere_borehole_summary.pdf), and a high-resolution JPEG image of the borehole locations (TSP_BoreHoles_location_map_highres.jpg) is also included. The inventory lists boreholes in both the Northern and Southern Hemispheres with 790 of the boreholes located in the Northern Hemisphere. The inventory primarily concentrates on measurements from new and existing boreholes from 2007 to 2009. For historical purposes, some boreholes active since the 1980s are included. Boreholes are classified as four different types: surface (SU) &lt;10 m, shallow (SH) 10-25 m, intermediate (IB) 25-125 m, and deep (DB) &gt;125 m according to the Global Terrestrial Network for Permafrost (GTN-P) classification. For Antarctica, the surface boreholes are split into two subclasses: &lt;SU (&lt;2 m) and SU (2-10 m). The TSP is a field component of the <a href=\"http://www.gtnp.org\">Global Terrestrial Network for Permafrost</a> (www.gtnp.org). Data from over 500 of these boreholes are presented and discussed in a series of papers in the special IPY - TSP issue of <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/ppp.v21:2/issuetoc\">Permafrost and Periglacial Processes</a> (http://onlinelibrary.wiley.com/doi/10.1002/ppp.v21:2/issuetoc) that include five regional papers and one synthesis paper. The Data Contributors of this data set were senior authors of these papers. All other data contributors are listed under Personnel in the <a href=\"http://nsidc.org/cgi-bin/get_metadata.pl?id=g02190\">metadata record</a> (http://nsidc.org/cgi-bin/get_metadata.pl?id=g02190) for this data set. The TSP Snapshot Inventory was compiled and edited from individual sources by Alexander Kholodov, Permafrost Laboratory, Geophysical Institute, University of Alaska Fairbanks, and Jerry Brown, President (2003-2008), International Permafrost Association.",
    "description_attribution": null,
    "doi": "10.7265/N57D2S25",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02190.json",
    "identifier": "nsidc-g02190",
    "lat_max": "82.5",
    "lat_min": "31",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "IPA-IPY Thermal State of Permafrost (TSP) Snapshot Borehole Inventory",
    "native_id": "G02190",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-08-13T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02190",
    "url": "http://nsidc.org/data/G02190",
    "variables": null,
    "version": null,
    "vertical_extent": null
}