{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains seven ASCII data files (.txt format). Four files provide NPP data for contrasting lowland rainforests within Gunung Mulu National Park on the island of Borneo, Malaysia. Three files provide climate data from weather stations near Gunung Mulu. The study areas are located along an environmental gradient of varying soil types at elevations ranging from 50 to 300 m within the 544 km2 Park. The study sites are primary lowland evergreen rainforests, each about 1.0 hectare in size. They include: an alluvial forest (at 50 m elevation and often inundated during the wet season); a heath forest (on a sandy terrace at about 170 m elevation); a mixed dipterocarp forest (on ridge slopes at 200-250 m elevation); and a limestone forest (on shallow soils over limestone at the base of cliffs and ravines at 300 m elevation). The NPP files contain estimates of above-ground biomass, annual litterfall accumulation, standing litter crop, and nutrient content of different vegetation components and soils. The scientific expedition was carried out between June 1977 and September 1978. Estimates of litterfall, ranging from 886 g/m2/year to 1,203 g/m2/year, give a minimum estimate of above-ground production. The climate record for the study sites extends from 1915 through 1990. The area's climate is controlled largely by the Indo-Australian monsoon system with wet northeast monsoon from December to March and slightly drier southwest monsoon from May to October. Mean annual precipitation is around 3,000 mm and mean average temperature is about 27 C.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_GNN.html",
    "doi": "10.3334/ORNLDAAC/474",
    "end_time": "1990-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-474.json",
    "identifier": "nasa-ornldaac-474",
    "lat_max": "4.14",
    "lat_min": "4.02",
    "lon_max": "114.88",
    "lon_min": "114.8",
    "name": "NPP Tropical Forest: Gunung Mulu, Malaysia, 1977-1978, R1",
    "native_id": "NPP_GNN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1917-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-474",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=474",
    "variables": null,
    "version": null,
    "vertical_extent": null
}