{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports the results of soil and vegetation surveys at four distinct areas within the Tapajos National Forest (TNF), 50 to 100 km south of Santarem, Para, Brazil, in November 1999. At 13 individual sites across the four areas, all located in primary forest, core soil samples at 10, 30 and 50 cm depths were collected and analyzed for dry mass, bulk density, texture, percentage carbon (C), percentage organic matter, and percentage nitrogen (N). At these 13 sites, vegetation was characterized for 250 m long by 10 m wide transects. Biomass was estimated for all stems over 10 cm DBH from allometric relationships for species, measured height, canopy dimension, and diameter. LAI was measured along the transect at 26 points with a LICOR LAI-2000. Canopy foliage samples were collected with a shotgun at dawn and leaf water potential was determined with a pressure chamber. Samples of foliage, wood, bark, fine roots, and litter were analyzed for %N, % C, delta 13C, and delta 15N. There are five comma-delimited ASCII data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD09_Soils_Veg_Tapajos.html",
    "doi": "10.3334/ORNLDAAC/1104",
    "end_time": "1999-11-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1104.json",
    "identifier": "nasa-ornldaac-1104",
    "lat_max": "-2.8381",
    "lat_min": "-4.0478",
    "lon_max": "-54.9081",
    "lon_min": "-55.2094",
    "name": "LBA-ECO CD-09 Soil and Vegetation Characteristics, Tapajos National Forest, Brazil",
    "native_id": "CD09_SOILS_VEG_TAPAJOS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1104",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1104",
    "variables": null,
    "version": null,
    "vertical_extent": null
}