{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides estimates of Net Ecosystem Exchange (NEE) flux for the U.S. Upper Midwest at 0.5-degree resolution for the year 2007. Estimates were produced by two atmospheric CO2 inversion systems (\"&#194;&#128;&#194;&#156;top-down\"&#194;&#128;&#194;&#157;), referenced as the continental Colorado State University (CSU) inversion and the mesoscale Pennsylvania State University (PSU) inversion. This modeling work was performed in support of the North American Carbon Program (NACP) Mid-Continent Intensive (MCI) experimental campaign in the U.S. Upper Midwest designed to evaluate innovative methods for CO2 flux inversion and data assimilation. The experiment was performed over a relatively flat, heavily managed agricultural landscape which features a high density of atmospheric CO2 observation measurements. Among the CO2 observations used by the inversion systems were results from a network of instrumented tall towers in the region. The NEE estimates were produced for comparison with CO2 fluxes derived from bottom-up inventory estimates. There are five data files with this data set. The NEE estimates are provided in two NetCDF files, one for each inversion system. Boundary CO2 inflow data used by each inversion system are provided in three comma-separated-format files (.csv).",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MCI_CO2_Inversions.html",
    "doi": "10.3334/ORNLDAAC/1204",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1204.json",
    "identifier": "nasa-ornldaac-1204",
    "lat_max": "50",
    "lat_min": "36",
    "lon_max": "-81",
    "lon_min": "-105",
    "name": "NACP MCI: CO2 Flux from Inversion Modeling, Upper Midwest Region, USA, 2007",
    "native_id": "NACP_MCI_CO2_INVERSIONS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1204",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1204",
    "variables": null,
    "version": null,
    "vertical_extent": null
}