{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Former Soviet Union Hydrological Snow Surveys are based on observations made by personnel at 1,345 sites throughout the Former Soviet Union between 1966 and 1990, and over 200 of those sites between 1991 and 1996. These observations include snow depths at World Meteorological Organization (WMO) stations and snow depth and snow water equivalent measured over a nearby snow course transect. The station snow depth measurements are a ten-day average of individual snow depth measurements. The transect snow depth data are the spatial average of 100 to 200 individual measuring points. The transect snow water equivalent is the spatial average of 20 individual measuring points. Data were acquired from the Institute of Geography, Russian Academy of Sciences Moscow, and data were digitized in Russia under the supervision of Professor Alexander Krenke. The development of this data set was funded by the NOAA Environmental Services, Data, and Information Management (ESDIM) program through the NOAA/NESDIS National Geophysical Data Center (NGDC).",
    "description_attribution": null,
    "doi": "10.7265/N58C9T60",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g01170.json",
    "identifier": "nsidc-g01170",
    "lat_max": "80",
    "lat_min": "35",
    "lon_max": "180",
    "lon_min": "30",
    "name": "Former Soviet Union Hydrological Snow Surveys, 1966-1996",
    "native_id": "G01170",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1966-01-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g01170",
    "url": "http://nsidc.org/data/G01170",
    "variables": null,
    "version": null,
    "vertical_extent": null
}