{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains volumetric soil moisture, soil temperature, soil conductivity, soil salinity, and surface temperature data collected during the Soil Moisture Experiment 2003 (SMEX03). The data were collected from 1 June 2003 to 31 August 2003 using in situ soil moisture sensors and radiometric surface temperature sensors in the Little Washita Creek Watershed in southwestern Oklahoma, USA. Data are provided in ASCII text files and are available via FTP. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua Satellite on 4 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include: assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsre/index.html",
    "doi": "10.5067/6T1X2JVKREZU",
    "end_time": "2003-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0320.json",
    "identifier": "nasa-nsidcdaac-0320",
    "lat_max": "35.1",
    "lat_min": "34.8",
    "lon_max": "-97.9",
    "lon_min": "-98.2",
    "name": "SMEX03 Little Washita Micronet Soil Moisture Data: Oklahoma",
    "native_id": "NSIDC-0320",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-10-19T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0320",
    "url": "http://nsidc.org/data/NSIDC-0320",
    "variables": null,
    "version": null,
    "vertical_extent": null
}