{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: We combined a detailed field study of canopy gap fraction with spectral mixture analysis of Landsat ETM+ satellite imagery to assess landscape and regional dynamics of canopy damage following selective logging in an eastern Amazon forest. Our field studies encompassed measurements of ground damage and canopy gap fractions along multitemporal sequences of post-harvest regrowth of 0.5-3.5 yr. Areas used to stage harvested logs prior to transport, called log decks, had the largest forest gap fractions, but their contribution to the landscape-level gap dynamics was minor. Tree falls were spatially the most extensive form of canopy damage following selective logging, but the canopy gap fractions resulting from them were small. Reduced-impact logging resulted in consistently less damage to the forest canopy than did conventional logging practices. This was true at the level of individual landscape strata such as roads, skids, and tree falls as well as at the area-integrated scale. A spectral mixture model was employed that utilizes bundles of field and image spectral reflectance measurements with a Monte Carlo analysis to estimate high spatial resolution (subpixel) cover of forest canopies, exposed nonphotosynthetic vegetation, and soils in the Landsat imagery. The method proved highly useful for quantifying forest canopy cover fraction in the log decks, roads, skids, tree fall, and intact forest areas, and it tracked caopy damage up to 3.5 yr post-harvest. Forest canopy cover fractions derived from satellite observations were highly and inversely correlated with field- and satellite-based measurements. A 450-km^2 study of gap fraction showed that approximately one-half of the canopy opening caused by logging is closed within one year of regrowth following timber harvests. This is the first regional-scale study utilizing field measurements, satellite observations, and models to quantify forest canopy damage and recovery following selective logging in the Amazon.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC13_GIS_Juruena.html",
    "doi": "10.3334/ORNLDAAC/888",
    "end_time": "2002-11-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-888.json",
    "identifier": "nasa-ornldaac-888",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO LC-13 GIS Coverages of Logged Areas, Juruena, Mato Grosso, Brazil: 2002",
    "native_id": "LC13JURUENA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-11-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-888",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=888",
    "variables": null,
    "version": null,
    "vertical_extent": null
}