{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains the originally-submitted observation measurement data, terrestrial biosphere model output data, and inverse model simulations that various investigator teams contributed to the North American Carbon Program (NACP) Regional Synthesis activities. The data set provides nine (9) data packages of remote sensing and ground observation measurements (OM) (MODIS gross primary productivity (GPP), MODIS net primary production (NPP), MODIS fraction of photosynthetically active radiation (fPar), MODIS leaf area index (LAI), MODIS enhanced vegetation index (EVI), MODIS normalize difference vegetation index (NDVI), Forest Inventory and Analysis (FIA) forest biomass, National Agricultural Statistics Service (NASS) crop NPP, and Flux Anomaly). The data set also provides data packages of simulation results from 19 terrestrial biosphere models (TBM) and eight (8) inverse models (IM). The data packages are respectively OM, TBM, and IM data files listed in Tables 4-6. Each OM, TBM, and IM data package contains all of the original data (and documentation, if any) that the NACP Modeling and Synthesis Thematic Data Center (MAST-DC) acquired or received. These originally-submitted data were processed by the MAST-DC to produce the three standardized gridded data sets of carbon flux for inter-comparison purposes (see Related Data Products below). These original data and documentation are provided to allow users of the standardized gridded data products to be able to trace back to the data origins when needed. The Data Center (ORNL DAAC) transformed some of the originally-submitted data files to file formats that are more suitable for long-term archiving. For example, *.xlsx files were saved as *.csv, ERDAS Imagine files were converted to GeoTIFFs, and MATLAB files were converted to GeoTIFF and NetCDF formats as appropriate. Files received in NetCDF, GeoTIFF, and HDF formats were not transformed.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Regional_Obs_Model_Orig.html",
    "doi": "10.3334/ORNLDAAC/1193",
    "end_time": "2008-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1193.json",
    "identifier": "nasa-ornldaac-1193",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP Regional: Original Observation Data and Biosphere and Inverse Model Outputs",
    "native_id": "NACP_REGIONAL_OBS_MODEL_ORIG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1193",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1193",
    "variables": null,
    "version": null,
    "vertical_extent": null
}