{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The NOAA monitoring program provides high-precision measurements of the global abundance and distribution of long-lived greenhouse gases that are used to calculate changes in radiative climate forcing. Air samples are collected through the NOAA/ESRL global air sampling network, including a cooperative program for the carbon gases which provides samples from ~80 global clean air sites, including measurements at 5 degree latitude intervals from ship routes. Weekly data are used to create a smoothed north-south latitude profile from which a global average is calculated. To determine the total radiative forcing of the greenhouse gases, we have used IPCC [IPCC 2001] recommended expressions to convert greenhouse gas changes, relative to 1750, to instantaneous radiative forcing (see Table 1). These empirical expressions are derived from atmospheric radiative transfer models and generally have an uncertainty of about 10%. The uncertainties in the global average abundances of the long-lived greenhouse gases are much smaller (<1%).",
    "description_attribution": "http://www.esrl.noaa.gov/gmd/aggi/aggi.html",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/noaa-esrl-annual-greenhouse-gas-index.json",
    "identifier": "noaa-esrl-annual-greenhouse-gas-index",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Annual Greenhouse Gas Index",
    "native_id": null,
    "processing_level": null,
    "publication_year": null,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-01-01T00:33:31",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/noaa-esrl-annual-greenhouse-gas-index",
    "url": "http://www.esrl.noaa.gov/gmd/aggi/aggi.html",
    "variables": "radiative forcing, annual greenhouse gas index [watts per square meter] (carbon dioxide, methane, nitrous oxide, CFC 11, CFC 12, other halogenated gases)",
    "version": null,
    "vertical_extent": null
}