{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. The SPURS central mooring consisted of a surface meteorological package, surface oceanographic instruments, and subsurface, non-real time oceanographic instruments including CTD, ADCP sensors and current meters providing continuous series of temperature, salinity and current profile observations. Meteorological observations include wind speed, air temperature, precipitation, and radiative flux. The mooring was deployed in 5,535 meters of water at N24:34.867, W38 on 14 September 2012, was serviced on 25 March 2013 and recovered on 30 September 2013. WHOI mooring data files include surface and subsurface time series of sea temperature, skin temperature, salinity, conductivity, wind velocity, air temperature, relative humidity, precipitation rate, barometric pressure, shortwave and longwave radiation, short/longwave flux, heat Flux, wind Speed and direction.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_MOORING_WHOI",
    "doi": null,
    "end_time": "2013-09-30T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_mooring_whoi.json",
    "identifier": "nasa-podaac-spurs1_mooring_whoi",
    "lat_max": "24.6",
    "lat_min": "24",
    "lon_max": "-38",
    "lon_min": "-38",
    "name": "WHOI mooring CTD, surface flux and meterorological data for the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_MOORING_WHOI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-02-20T18:13:44",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-09-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_mooring_whoi",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_MOORING_WHOI",
    "variables": null,
    "version": null,
    "vertical_extent": null
}