{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. A part of the Soil Moisture Experiment 2004 (SMEX04), this data set includes a diverse collection of in situ data measured along a topographical transect in northern Sonora, Mexico. Parameters include gravimetric and volumetric soil moisture, soil temperature, air temperature, relative humidity, barometric pressure, and rainfall. Data were collected from 3 August to 14 August 2004 in the San Miguel watershed by means of a variety of sensors, such as theta probes, thermometers, barometers, and hygrometers. Landscape conditions and daily weather observations were also documented at 30 transect sites and are provided as additional soil, vegetation, and topographical data.The total volume for this data set is approximately 313 KB. Data are provided in tab-delimited ASCII text files and Microsoft Excel files, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/99OX04YQQNUB",
    "end_time": "2004-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0386.json",
    "identifier": "nasa-nsidcdaac-0386",
    "lat_max": "29.59",
    "lat_min": "29.55",
    "lon_max": "-110.27",
    "lon_min": "-110.37",
    "name": "SMEX04 San Miguel Watershed Soil Moisture Data: Sonora",
    "native_id": "NSIDC-0386",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-04-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-08-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0386",
    "url": "http://nsidc.org/data/NSIDC-0386",
    "variables": null,
    "version": null,
    "vertical_extent": null
}