{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes the results of measurements of the soil gas fluxes of nitric oxide (NO), nitrous oxide (N2O), and carbon dioxide (CO2), soil moisture, soil temperature, and soil pools of ammonium and nitrate in response to a simulated rain event. Study sites were soils in mature forests and pastures of two ages (11 and 26 yrs old). The study took place during the dry season in August 1998 at Fazenda Nova Vida, Rondonia in the Brazilian Amazon. There is one comma-delimited ASCII file with this data set. This study investigated how changes in soil moisture (i.e., rains at the end of the dry season) affected the fluxes of NO, N20 and CO2 from forest and pasture soils in the southwestern Brazilian Amazon (Garcia-Montiel, et al., 2003). The main objectives were to measure the short-term dynamics of soil emissions of NO, N20, and CO2 in forest and pasture soils associated with soil wetting after prolonged dryness; and quantify the contribution of the pulses of N oxide fluxes resulting from soil wetting to dry season and annual fluxes.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG08_Soil_Gas_Wetting.html",
    "doi": "10.3334/ORNLDAAC/1101",
    "end_time": "1999-08-23T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1101.json",
    "identifier": "nasa-ornldaac-1101",
    "lat_max": "-10.156",
    "lat_min": "-10.156",
    "lon_max": "-62.811",
    "lon_min": "-62.811",
    "name": "LBA-ECO TG-08 Trace Gas Fluxes from Wetted Forest and Pasture Soils, Rondonia, Brazil",
    "native_id": "TG08_SOIL_GAS_WETTING",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-08-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1101",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1101",
    "variables": null,
    "version": null,
    "vertical_extent": null
}