{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Leaf Area Index (LAI) data from the scientific literature, covering the period from 1932-2000, have been compiled at the Oak Ridge National Laboratory (ORNL) Distributed Active Archive Center (DAAC) to support model development and validation for products from the MODerate Resolution Imaging Spectroradiometer (MODIS) instrument. There is one data file which consists of a spreadsheet table, together with a bibliography of more than 300 original-source references. Although the majority of measurements are from natural or semi-natural ecosystems, some LAI values have been included from crops (limited to a sub-set representing different crops at different stages of development under a range of treatments). Like Net Primary Productivity (NPP), Leaf Area Index (LAI) is a key parameter for global and regional models of biosphere/atmosphere exchange. Modeling and validation of coarse scale satellite measurements both require field measurements to constrain LAI values for different biomes (typical minimum, maximum values, phenology, etc.). Maximum values for point measurements are unlikely to be approached or exceeded by area-weighted LAI, which is what satellites and true spatial models are measuring or modeling.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/ornl_lai_point.html",
    "doi": "10.3334/ORNLDAAC/971",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-971.json",
    "identifier": "nasa-ornldaac-971",
    "lat_max": "71.3",
    "lat_min": "-54.5",
    "lon_max": "172.75",
    "lon_min": "-156.67",
    "name": "ISLSCP II Leaf Area Index (LAI) from Field Measurements, 1932-2000",
    "native_id": "ISLSCP_II_ORNL_LAI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1932-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-971",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=971",
    "variables": null,
    "version": null,
    "vertical_extent": null
}