{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The effect of clouds and aerosols on regional and global climate is of great importance. Two longstanding elements of the NASA climate and radiation science program are field studies incorporating airborne remote sensing and in-situ measurements of clouds and aerosols. These projects involve coordination of ground based and satellite measurements with the airborne observations. The goals of the experiments include testing satellite remote sensing retrievals, development of advanced remote sensing techniques and fundamental advances in knowledge of cloud radiation and microphysical properties. Active lidar profiling is especially valuable because the cloud height structure is measured unambiguously, up to the limit of signal attenuation.The Cloud Physics Lidar (successor to the Cloud Lidar System) is an airborne lidar system designed specifically for studying clouds and aerosols using the NASA ER-2 High Altitude Aircraft. Because the ER-2 typically flies at an altitude of 65,000 feet (20 km), its instruments are above 94% of the Earth's atmosphere, thereby allowing ER-2 instruments to function as spaceborne instrument simulators. The Cloud Physics Lidar provides a unique tool for atmospheric profiling and is sufficiently small and low cost to include in multiple instrument missions.The Cloud Physics Lidar provides a complete battery of cloud physics information. Data products include: (1) Cloud profiling with 30 m vertical and 200 m horizontal resolution at 1064 nm, 532 nm, and 355 nm;(2) Aerosol, boundary layer, and smoke plume profiling;(3) Optical depth estimates (column and by layer); and(4) Extinction profiles. The CPL provides information to permit a comprehensive analysis of radiative and optical properties of optically thin clouds. To determine the effects of particulate layers on the radiative budget of the earth-atmosphere system, certain information about the details of the layer and its constituents is required. The effect of clouds is often referred to as cloud radiative forcing. Cloud radiative forcing, in general, is the alteration that the presence of clouds has on the energy budget. The information required to compute the radiative forcing includes the vertical distribution of short wave cross section, a parameter that the CPL provides up to the limits of optical signal attenuation.Using optical depth measurements determined from attenuation of Rayleigh and aerosol scattering, and using the integrated backscatter, the extinction-to-backscatter parameter can be derived. This permits rapid analysis of cloud optical depth since only lidar data is required; there is no need to use other instrumentation. Using the derived extinction-to-backscatter ratio, the internal cloud extinction profile can then be obtained.The CPL uses photon-counting detectors with a high repetition rate laser to maintain a large signal dynamic range. This dramatically reduces the time required to produce reliable and complete data sets.ORNL DAAC has archived CPL quicklook data samples from the SAFARI 2000 Field Campaign. The samples were provided by the CPL group at the NASA Goddard Space Flight Center (GSFC). The actual Cloud Physics Lidar data are stored at the CPL Web Site at NASA GSFC and can be accessed at [http://virl.gsfc.nasa.gov/cpl/safari2000_pass.htm]. Data users are asked to read and abide by the CPL data usage policy found at [http://virl.gsfc.nasa.gov/cpl/cpl_register.htm]. For systems specifications and other information regarding Cloud Physics Lidar, please visit the Cloud Physics Lidar Home Page at [http://cpl.gsfc.nasa.gov/].",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/cp_lidar_images.html",
    "doi": "10.3334/ORNLDAAC/721",
    "end_time": "2000-09-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-721.json",
    "identifier": "nasa-ornldaac-721",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Cloud Physics Lidar (CPL) Quicklook Images and Maps",
    "native_id": "s2k_cpl_images",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-17T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-721",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=721",
    "variables": null,
    "version": null,
    "vertical_extent": null
}