{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<span style=\"color:#FF0000;\">This data set is no longer available due to errors in the data. See the <a href=\"http://nsidc.org/data/docs/daac/nsidc0066_avhrr_5km.gd.html#errorsource\">Error Sources</a> section of the data set documentation for details. If you have further questions, please contact NSIDC User Services by <a href=\"mailto:nsidc@nsidc.org\">e-mail</a> or telephone at +1 303.492.6199.</span> The Advanced Very High Resolution Radiometer (AVHRR) Polar Pathfinder Twice-Daily 5 km EASE-Grid Composites are a collection of products for both poles, consisting of twice-daily calibrated and gridded satellite channel data and derived parameters. Data include five AVHRR channels, clear sky surface broadband albedo and skin temperature, solar zenith angle, satellite elevation angle, sun-satellite relative azimuth angle, surface type mask, cloud mask, and Universal Coordinated Time (UTC) of acquisition. AVHRR Polar Pathfinder data extend pole ward from 48.4 degrees north and 53.2 degrees south latitudes, from 24 July 1981 through 30 June 2005. Data are in 1-byte and 2-byte integer grid format and are available by FTP. Note: Due to a problem with the NOAA-16 scan motor, all the channel data is shifted sporadically between 2001 and 2005, causing the channels to contain data from another channel; thus, the derived parameters also contain errors during this time-period. See Table 12 in the Error Sources section of this document for specific dates.",
    "description_attribution": "http://nsidc.org/data/ease/index.html",
    "doi": "10.5067/HRMXN6PE1Q0Q",
    "end_time": "2005-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0066.json",
    "identifier": "nasa-nsidcdaac-0066",
    "lat_max": "90",
    "lat_min": "48.4",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AVHRR Polar Pathfinder Twice-Daily 5 km EASE-Grid Composites",
    "native_id": "NSIDC-0066",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-09-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1981-07-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0066",
    "url": "http://nsidc.org/data/NSIDC-0066",
    "variables": null,
    "version": null,
    "vertical_extent": null
}