{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains tree ring data from three sites located about 25 km of the meteorological station at Mongu, Zambia. Data from about 50 individual trees are reported. In addition, chronologies (or site mean curves) that better represent common influences (e.g., in this study, the climatic signal) were developed for each site based on the individual data (Trouet, 2004; Trouet et al., 2001). The series covers a maximum of 46 years, although most series do not extend longer than 30 years. The data were collected during the SAFARI 2000 Dry Season Field Campaign of August 2000.Ten to 23 samples were taken at each site. Brachystegia bakeriana was sampled at site 1, and Brachystegia spiciformis at sites 2 and 3. The vegetation at all sites underwent primitive harvesting for subsistence earlier the same year, thus samples could be taken from freshly cut trees and no living trees were cut. At all sites, samples consisted of full stem discs. Where possible, samples were taken at breast height (1.3 m) or slightly lower. Growth ring widths were measured to the nearest 0.01 mm using LINTAB equipment and TSAP software (Rinn and Jakel, 1997). Four radii per sample disc were measured. Cross-dating and response function analyses were performed by routine dendrochronological techniques. There are two files for each site, one containing integer values representing tree ring widths (raw data), and the other containing standardized values (chronologies), for each year. The data are stored as ASCII table files in comma-separated-value (.csv) format, with column headers.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_tree_rings.html",
    "doi": "10.3334/ORNLDAAC/788",
    "end_time": "2000-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-788.json",
    "identifier": "nasa-ornldaac-788",
    "lat_max": "-15.1944",
    "lat_min": "-15.4458",
    "lon_max": "23.3181",
    "lon_min": "23.2639",
    "name": "SAFARI 2000 Tree Ring Data, Mongu, Zambia, Dry Season 2000",
    "native_id": "s2k_tree_rings",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1953-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-788",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=788",
    "variables": null,
    "version": null,
    "vertical_extent": null
}