{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. Approximately 83 drifters were deployed during the SPURS-1 campaign. A drifter is a passive Lagrangian sensor platform consisting of a surface buoy and tethered subsurface drogue. Drifter buoys contain GPS/ARGOS and satellite data transmitters, with sensors measuring temperature and other properties. For SPURS-1, these were standard Surface Velocity Program (SVP) drifters with salinity sensors added (SVP/S). Data for both US and European drifter deployments during SPURS-1 are available here. For each series, drifter data have been aggregrated within single netCDF data filea with their corresponding drifter-IDs and associaciated near-surface salinity, temperaure georeferenced (GPS and ARGOS) trajectory series data.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_DRIFTER",
    "doi": null,
    "end_time": "2014-04-10T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_drifter.json",
    "identifier": "nasa-podaac-spurs1_drifter",
    "lat_max": "35",
    "lat_min": "16",
    "lon_max": "-28",
    "lon_min": "-66",
    "name": "Drifter data for the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_DRIFTER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-07T00:41:19",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2011-10-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_drifter",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_DRIFTER",
    "variables": null,
    "version": null,
    "vertical_extent": null
}