{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The project described in this documentary was a pilot study conducted in 1972 in preparation for the AIDJEX main experiment of 1975 to 1976. The study included a main camp on drifting sea ice in the Beaufort Sea north of Alaska along with two satellite camps forming a station triangle with a 100 km side length. A detailed description of the observational program and a running account of the results can be found in the AIDJEX Bulletin series published between 1970 and the end of the project in 1978. The Bulletin is accessible in hard copy in the Roger G. Barry Resource Office for Cryospheric Studies at NSIDC. The Polar Science Center at the University of Washington maintains an AIDJEX electronic library. It includes downloadable copies of the contents of all 40 AIDJEX Bulletins, AIDJEX Operations Manuals for the Pilot Study and the Main Experiment, and other resources. The film was produced by Hannes Zell and Dieter Wittich of Vienna, Austria under an arrangement with the AIDJEX Project Office at the University of Washington. The transfer of the original 16 mm film to electronic medium was performed by Victory Studios of Seattle, Washington, USA. The digital copy was donated to NSIDC by Dr. Norbert Untersteiner, AIDJEX Project Director.",
    "description_attribution": "http://nsidc.org/data/g01358.html",
    "doi": "10.7265/N5RB72JM",
    "end_time": "1972-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02183.json",
    "identifier": "nsidc-g02183",
    "lat_max": "80",
    "lat_min": "72",
    "lon_max": "-125",
    "lon_min": "-165",
    "name": "Arctic Ice Dynamics Joint Experiment (AIDJEX) Second Pilot Study, March - May 1972: A Documentary Film",
    "native_id": "G02183",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-12-12T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1972-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02183",
    "url": "http://nsidc.org/data/G02183",
    "variables": null,
    "version": null,
    "vertical_extent": null
}