{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Historical Land Cover and Land Use data set was developed to provide the global change community with historical land use estimates. The data set describes historical land use changes over a 300-year historical period (1700-1990). Testing against historical data is an important step for validating integrated models of global environmental change. Owing to long time lags in the climate and biogeochemical systems, these models should aim to simulate the land use dynamics for long periods, i.e., spanning decades to centuries. Developing such models requires an understanding of past and current trends and is therefore strongly data dependent. For this purpose, a historical database of the global environment has been developed: HYDE. Historical statistical inventories on agricultural land (census data, tax records, land surveys, etc) and different spatial analysis techniques were used to create a geographically-explicit data set of land use change, with a regular time interval. The data set can be used to test integrated models of global change. Continental-scale historical data were used for that period.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/historic_landcover_xdeg.html",
    "doi": "10.3334/ORNLDAAC/967",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-967.json",
    "identifier": "nasa-ornldaac-967",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Historical Land Cover and Land Use, 1700-1990",
    "native_id": "ISLSCP_II_HLANDCOVER",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1700-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-967",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=967",
    "variables": null,
    "version": null,
    "vertical_extent": null
}