{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation/Ecosystem Modeling and Analysis Project (VEMAP) Phase 2 has developed a number of transient climate change scenarios based on coupled atmosphere-ocean general circulation model (AOGCM) transient climate experiments. The purpose of these scenarios is to reflect time-dependent changes in surface climate from AOGCMs in terms of both (1) long-term trends and (2) changes in multiyear (3-5 yr) to decadal variability patterns, such as El Nino/Southern Oscillation(ENSO). Development of the data set is reported in Kittel et al. (1997). Scenarios have been derived from transient greenhouse gas experiments with sulfate aerosols from the Canadian Climate Center (CCC) and the Hadley Centre (HADCM2; Mitchell et al. 1995, Johns et al. 1997) accessed via the Climate Impacts LINK Project, Climatic Research Unit, University of East Anglia. Scenarios were developed for the following variables: total incident solar radiation, minimum and maximum temperature, vapor pressure, precipitation, relative humidity and mean daily irradiance for the time periods January 1994 to approximately 2100. These data and the VEMAP 1 data (Kittel et al. 1995) were used to drive models in VEMAP Phase 2, the objectives of which are to compare time-dependent ecological responses of biogeochemical and coupled biogeochemical-biogeographical models to historical and projected transient forcings across the conterminous U.S. This data set of daily climate change scenarios was designed to be concatenated with the /VEMAP/vemap.html\">VEMAP 2: U.S. Daily Climate, 1895-1993, Version 2 data set to create a single climate series from 1895 - ~2100. This data set is being made available for the U.S. National Assessment. Users are requested to confer with the NCAR VEMAP Data Group to ensure that the intended application of the data set is consistent with the generation and limitations of the data. For more information, refer to the VEMAP homepage. Data Citation The data set should be cited as follows: Kittel, T. G. F., N. A. Rosenbloom, C. Kaufman, J. A. Royle, C. Daly, H. H. Fisher, W. P. Gibson, S. Aulenbach, R. McKeown, D. S. Schimel, and VEMAP 2 Participants. 2000. VEMAP 2: U. S. Daily Climate Change Scenarios. Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//VEMAP/guides/Vemap-2_DailyScenario.html",
    "doi": "10.3334/ORNLDAAC/618",
    "end_time": "2100-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-618.json",
    "identifier": "nasa-ornldaac-618",
    "lat_max": "49",
    "lat_min": "25",
    "lon_max": "-67",
    "lon_min": "-124.5",
    "name": "VEMAP 2: U.S. Daily Climate Change Scenarios",
    "native_id": "VEMAP2_SCENARIODAILY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-618",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=618",
    "variables": null,
    "version": null,
    "vertical_extent": null
}