{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Soil Hydraulic Conductivity Data Set contains soil hydraulic conductivity, matric flux potential, and soil depth data collected during the 1989 FIFE soil properties investigation. The purpose of the 1989 FIFE soil properties investigation was to obtain more points on the soil moisture release curves for the soils at the FIFE stations, and provide values for the saturated hydraulic conductivity for the long-term water balance studies. In-situ measurements of field-saturated hydraulic conductivity were made using the constant well head permeameter method. These measurements were made at five sites, each representing a different soil series. The constant well head method for hydraulic conductivity involves augering a hole to the desired depth and measuring the steady state flow rate of water into the hole while maintaining a constant head of water inside the hole. Six measurements were made at each of the two soil depths at each site. The hydraulic conductivity measurements were made at the same depths and close to (less than 1 m away from) the location where samples for moisture release measurements were taken.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_Hydraulic_Conductivity_Data.html",
    "doi": "10.3334/ORNLDAAC/107",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-107.json",
    "identifier": "nasa-ornldaac-107",
    "lat_max": "39.09",
    "lat_min": "39.05",
    "lon_max": "-96.47",
    "lon_min": "-96.6",
    "name": "Soil Hydraulic Conductivity Data (FIFE)",
    "native_id": "FIFE_SOILHYDC",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1989-10-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-107",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=107",
    "variables": null,
    "version": null,
    "vertical_extent": null
}