{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. Two PICO moorings (PICO-1000, PICO-3000) were deployed on the Knorr cruise in September 2012 in the northern and eastern SPURS-1 domain quadrants at N24.74, W37.95 and N24.51, W37.81 respectively. The moorings contained a surface meteorological package and a \"prawler\", a CTD that crawls up and down the mooring line from the near-surface down to about 500m, yielding time series of salinity and temperature profile data at fixed locations. The moorings were recovered on the Endeavor-2 cruise. PICO mooring netCDF files contain georeferenced CTD profile data including salinity, temperature, potential temperature, pressure, depth, GPS-Lat/Lon, and profile ID.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_MOORING_PICO",
    "doi": null,
    "end_time": "2013-09-05T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_mooring_pico.json",
    "identifier": "nasa-podaac-spurs1_mooring_pico",
    "lat_max": "25",
    "lat_min": "24",
    "lon_max": "-27",
    "lon_min": "-38",
    "name": "PICO Mooring data for the SPURS-1 N. Atlantic field campaign",
    "native_id": "SPURS1_MOORING_PICO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-07T01:33:40",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-09-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_mooring_pico",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_MOORING_PICO",
    "variables": null,
    "version": null,
    "vertical_extent": null
}