{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is a global land emissivity product using passive microwave observations from the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). The data set complements existing land emissivity products from the Special Sensor Microwave Imager (SSM/I) and Advanced Microwave Sounding Unit (AMSU) by adding land emissivity estimates at two lower frequencies, 6.9 and 10.65 GHz (C- and X-band, respectively). Observations at these low frequencies penetrate deeper into the soil layer. Land surface emissivity estimates for this data set were collected at the following vertically and horizontally polarized (V-pol and H-pol) frequencies: 6.9, 10.65, 18.7, 23.8, 36.5, and 89.0 GHz. Ancillary data used in the analysis, such as surface skin temperature and cloud mask, were obtained from International Satellite Cloud Climatology Project (ISCCP). Atmospheric properties were obtained from TIROS Operational Vertical Sounder (TOVS) observations to determine the small upwelling and downwelling atmospheric emissions as well as the atmospheric transmission. The data set is in monthly format that is extracted from instantaneous emissivity estimates. Data are stored in HDF4 files and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/amsre/index.html",
    "doi": "10.5067/SFBY6Q6JYS3L",
    "end_time": "2008-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0543.json",
    "identifier": "nasa-nsidcdaac-0543",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR-E/Aqua Monthly Global Microwave Land Surface Emissivity",
    "native_id": "NSIDC-0543",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-08-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0543",
    "url": "http://nsidc.org/data/NSIDC-0543",
    "variables": null,
    "version": null,
    "vertical_extent": null
}