{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) Level 4 sea surface temperature analysis produced daily on an operational basis at the UK Met Office using optimal interpolation (OI) on a global 0.054 degree grid. The Operational Sea Surface Temperature and Sea Ice Analysis (OSTIA) analysis uses satellite data from sensors that include the Advanced Very High Resolution Radiometer (AVHRR), the Spinning Enhanced Visible and Infrared Imager (SEVIRI), the Geostationary Operational Environmental Satellite (GOES) imager, the Infrared Atmospheric Sounding Interferometer (IASI), the Tropical Rainfall Measuring Mission Microwave Imager (TMI) and in situ data from ships, drifting and moored buoys. This analysis was specifically produced to be used as a lower boundary condition in Numerical Weather Prediction (NWP) models. This dataset adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/OSTIA-UKMO-L4-GLOB-v2.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-ostia-ukmo-l4-glob-v2-0.json",
    "identifier": "nasa-podaac-ostia-ukmo-l4-glob-v2-0",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 4 OSTIA Global Foundation Sea Surface Temperature Analysis (GDS version 2)",
    "native_id": "OSTIA-UKMO-L4-GLOB-v2.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-07-17T19:03:30",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-04-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-ostia-ukmo-l4-glob-v2-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/OSTIA-UKMO-L4-GLOB-v2.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}