{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three files (.txt format) for an established 8.25 ha boreal forest dominated by Norway spruce, Picea abies, at Flakaliden (64.12 N 19.45 E) in northern Sweden. Two data files contain stand characteristics, above- and below-ground biomass, and Net Primary Productivity (NPP) allocation data (one file for plots fertilized and irrigated during the growing season and one file for control plots). The third file provides climate data for the period 1991-1995 from a weather station established at the study site. The experimental forest was established in 1963 by planting 4-year-old P. abies seedlings after clear-felling, burning, and soil scarification. A yield optimization study was started in 1986 to compare the productivity of the boreal forest under four types of treatment (only the results of fertilization/irrigation and no treatment are presented herein). Treatments began in 1987 and continued through the 1996 growing season. Field measurements were made by inventory and harvest methods. After three years of treatment, height and diameter growth in the fertilized/irrigated stands were double that of the control stand. After 10 years, volume growth of fertilized/irrigated stands were almost four times that of the control. Total net primary production (TNPP) of the 36-year-old untreated stand in 1995 was 291 g/m2/year. TNPP in the fertilized/irrigated stand (902 g/m2/year) was more than three times that of the control, confirming earlier findings that nutrient availability is a major constraint on forest production in Sweden.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_FLK.html",
    "doi": "10.3334/ORNLDAAC/201",
    "end_time": "1996-08-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-201.json",
    "identifier": "nasa-ornldaac-201",
    "lat_max": "64.12",
    "lat_min": "64.12",
    "lon_max": "19.45",
    "lon_min": "19.45",
    "name": "NPP Boreal Forest: Flakaliden, Sweden, 1986-1996, R1",
    "native_id": "NPP_FLK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-201",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=201",
    "variables": null,
    "version": null,
    "vertical_extent": null
}