{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains the calculated net ocean-air carbon dioxide (CO2) flux and sea-air CO2 partial pressure (pCO2) difference. The estimates are based on approximately one million measurements made for the pCO2 in surface waters of the global ocean since the International Geophysical Year, 1956-1959. Only the ocean water pCO2 values measured using direct gas-seawater equilibration methods were used. The results represent the climatological distributions under non-El Nino conditions. Since the measurements were made in different years, during which the atmospheric pCO2 was increasing, they were corrected to a single reference year (arbitrarily chosen to be 1995) on the basis of the following assumptions: -Surface waters in subtropical gyres mix vertically at slow rates with subsurface waters due to the presence of strong stratification at the base of the mixed layer. This will allow a long contact time with the atmosphere to exchange CO2. Therefore, their CO2 chemistry tends to follow the atmospheric CO2 increase. Accordingly, the pCO2 measured in a given month and year is corrected to the same month of the reference year 1995 using changes in the atmospheric CO2 concentration occurred during this period. -Oceanic pCO2 measurements made after the beginning of 1979 have been corrected to 1995 using the atmospheric CO2 concentration data from the GLOBALVIEW-CO2 database (2000), in which the zonal mean atmospheric concentrations (for each 0.05 in sine of latitude) within the planetary boundary layer are summarized for each month since 1979 to 2000. -Pre-1979 oceanic pCO2 data were corrected to 1979 using the annual mean trend for the global mean atmospheric CO2 concentration constructed from the Mauna Loa data of Keeling and Whorf (2000), and then from 1979 to 1995 using the GLOBALVIEW-CO2 database. -Measurements for pCO2 made in the following areas have been corrected for the time of observation; 45 degrees N, 50 degrees S, in the Atlantic Ocean, north of 50 degrees S in the Indian Ocean, 40 degrees N, 50 degrees S in the western Pacific west of the date line, and 40 degrees N, 60 degrees S, in the eastern Pacific east of the date line.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/air_sea_gas_exchange_xdeg.html",
    "doi": "10.3334/ORNLDAAC/1208",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1208.json",
    "identifier": "nasa-ornldaac-1208",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Air-Sea Carbon Dioxide Gas Exchange",
    "native_id": "AIR_SEA_GAS_EXCHANGE_XDEG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1208",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1208",
    "variables": null,
    "version": null,
    "vertical_extent": null
}