{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of the SNF Study was to develop the techniques to make the link from biophysical measurements made on the ground to aircraft radiometric measurements and then to scale up to satellite observations. Therefore, satellite image data were acquired for the Superior National Forest study site. These data were selected from all the scenes available from Landsat 1 through 5 and SPOT platforms. Image data substantially contaminated by cloud cover or of poor radiometric quality was not acquired. Of the Landsat scenes, only one Thematic Mapper (TM) scene was acquired, the remainder were Multispectral Scanner (MSS) images. Some of the acquired image data had cloud cover in portions of the scene or other problems with the data. These problems and other comments about the images are summarized in the data set. This data set contains a listing of the scenes that passed inspection and were acquired and archived by Goddard Space Flight Center. Though these image data are no longer available from either the Goddard Space Flight Center or the ORNL DAAC, this data set has been included in the Superior National Forest data collection in order to document which satellite images were used during the project.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/satellite_image_inventory.html",
    "doi": "10.3334/ORNLDAAC/186",
    "end_time": "1986-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-186.json",
    "identifier": "nasa-ornldaac-186",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "SNF Satellite Image Data Inventory",
    "native_id": "SNF_SAT_INV",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-186",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=186",
    "variables": null,
    "version": null,
    "vertical_extent": null
}