{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A standardized global data set of soil horizon thicknesses and textures (particle size distributions) was compiled by Webb et al. This data set will be used for the improved ground hydrology parameterization design for the Goddard Institute for Space Studies General Circulation Model (GISS GCM) Model III. The data set specifies the top and bottom depths and the percent abundance of sand, silt, and clay of individual soil horizons in each of the 106 soil types cataloged for nine continental divisions. When combined with the World Soil Data File (Zobler, 1986), the result is a global data set of variations in physical properties throughout the soil profile. These properties are important in the determination of water storage in individual soil horizons and exchange of water with the lower atmosphere. The incorporation of this data set into the GISS GCM should improve model performance by including more realistic variability in land-surface properties. All data are global at a 1 degree resolution and are provided in ASCII format. The primary data consist of 2 files. One file contains the depth and particle size (percent sand, silt, and clay) information for each major continent, soil type, and soil horizon. The other file contains ocean/continental coding (corresponding to FAO/UNESCO Soil Map of the World) (FAO/UNESCO, 1971-1981) and Zobler soil type classifications (Zobler, 1986). A fortran code for reading these data files is provided. In addition to the primary data files, there are also 5 derived data sets available for download: 1) soil profile thickness, 2) potential storage of water in the soil profile, 3) potential storage of water in the root zone, 4) potential storage of water derived from soil texture, 5) data set used to prescribe water-holding capacity in the GISS GCM (Model II). Data Citation The data set should be cited as follows: Webb, Robert W., Cynthia E. Rosenzweig, and Elissa R. Levine. 2000. Global Soil Texture and Derived Water-Holding Capacities (Webb et al.). Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/Webb.html",
    "doi": "10.3334/ORNLDAAC/548",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-548.json",
    "identifier": "nasa-ornldaac-548",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Global Soil Texture and Derived Water-Holding Capacities (Webb et al.)",
    "native_id": "WEBBSOIL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-548",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=548",
    "variables": null,
    "version": null,
    "vertical_extent": null
}