{
    "access_dt": null,
    "attributes": "Monthly Anomalies of air temperature from the GHCN and the NOAAERSST V3b dataset.",
    "cite_metadata": "Smith, T. M., et al. (2008), Improvements to NOAA's Historical Merged Land-Ocean Surface Temperature Analysis (1880-2006), J. Climate, 21, 2283-2293.",
    "data_qualifier": null,
    "description": "The merged land air and sea surface temperature anomaly analysis is based on data from the Global Historical Climatology Network (GHCN) of land temperatures and the International Comprehensive Ocean-Atmosphere Data Set (ICOADS) of Sea Surface Temperature (SST) data. Temperature anomalies with respect to 1961-1990 are analyzed separately. The analyzed monthly temperature anomalies are then merged to form the global analysis. More dataset information can be found at NCDC's Global Surface Temperature Anomaly webpage. This is the dataset NOAA uses for global temperature monitoring.\r\n \r\nThe data has been changed. See the NCDC doc more for details. Basically, Land surface temperatures are available from the Global Historical Climate Network (GHCN). Sea surface temperatures are determined using the extended reconstructed sea surface temperature (ERSST) analysis. ERSST uses the most recently available International Comprehensive Ocean-Atmosphere Data Set (ICOADS) and statistical methods that allow stable reconstruction using sparse data. The monthly analysis begins January 1854, but due to very sparse data, no global averages are computed before 1880. With more observations after 1880, the signal is stronger and more consistent over time. The ERSST version is now 3b.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-mlost.json",
    "identifier": "nca3-mlost",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "NOAA Merged Land-Ocean Surface Temperature Analysis (MLOST)",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2008,
    "release_dt": "2005-10-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 87.5; minimum_latitude: -87.5; maximum_longitude: 177.5; minimum_longitude: -177.5;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1880-01-01T00:00:00 2013-07-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-mlost",
    "url": "http://www.esrl.noaa.gov/psd/data/gridded/data.mlost.html",
    "variables": null,
    "version": "3.5.3",
    "vertical_extent": null
}