{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set consists of a southern African subset of the Global Historical Climatology Network (GHCN) Version 1 database. All stations with the following bounding coordinates are included in this subset: 5W - 60E and 5N - 35S. There are three files available, one each for precipitation, temperature, and pressure data. Within this subset the oldest data date from 1874 and the most recent from 1990. The GHCN V1 database contains monthly temperature, precipitation, sea-level pressure, and station-pressure data for thousands of meteorological stations worldwide. The database was compiled from pre-existing national, regional, and global collections of data as part of the Global Historical Climatology Network (GHCN) project, the goal of which is to produce, maintain and make available a comprehensive global surface baseline climate data set for monitoring climate and detecting climate change. It contains data from roughly 6000 temperature stations, 7500 precipitation stations, 1800 sea-level pressure stations, and 1800 station-pressure stations. Each station has at least 10 years of data; 40% have more than 50 years of data. Spatial coverage is good over most of the globe, particularly for the United States and Europe. Data gaps are evident over the Amazon rainforest, the Sahara desert, Greenland, and Antarctica. The earliest station data are from 1697; the most recent are from 1990. The database was created from 15 source data sets including: The National Climatic Data Center's (NCDC's) World Weather Records, CAC's Climate Anomaly Monitoring System (CAMS), NCAR's World Monthly Surface Station Climatology, CIRES' (Eischeid/Diaz) Global precipitation data set, P. Jones' Temperature data base for the world, and S. Nicholson's African precipitation database. Quality Control of the database included visual inspection of graphs of all station time series, tests for precipitation digitized 6 months out of phase, tests for different stations having identical data, and other tests. This detailed analysis has revealed that most stations (95% for temperature and precipitation, 75% for pressure) contain high-quality data. However, gross data-processing errors (e.g., keypunch problems) and discontinuous inhomogeneities (e.g., station relocations and instrumentation changes) do characterize a small number of stations. All major data processing problems have been flagged (or corrected, when possible). Similarly, all major inhomogeneities have been flagged, although no homogeneity corrections were applied. More information can be found at: ftp://daac.ornl.gov/data/safari2k/climate_meteorology/ghcn/comp/ghcn_v1_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/ghcn_safari.html",
    "doi": "10.3334/ORNLDAAC/631",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-631.json",
    "identifier": "nasa-ornldaac-631",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "-5",
    "name": "SAFARI 2000 Global Historical Climatology Network, V. 1, 1874-1990",
    "native_id": "s2k_ghcn_v1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1874-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-631",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=631",
    "variables": null,
    "version": null,
    "vertical_extent": null
}