{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data set consists of a LBA study area subset of the IGBP DISCover Data Set. The DISCover data set is one data set contained within the Global Land Cover Characteristics Data Base. The U.S. Geological Survey (USGS), the University of Nebraska-Lincoln (UNL), and the European Commission's Joint Research Centre (JRC) have generated a 1-km resolution global land cover characteristics data base for use in a wide range of environmental research and modeling applications. The global land cover characteristics data base was developed on a continent-by-continent basis. All continental data bases share the same map projections (Interrupted Goode Homolosine and Lambert Azimuthal Equal Area), have 1-km nominal spatial resolution, and are based on 1-km Advanced Very High Resolution Radiometer (AVHRR) data spanning April 1992 through March 1993. Each data base contains unique elements based on the geographic aspects of the specific continent. In addition, a core set of derived thematic maps produced through the aggregation of seasonal land cover regions are included in each continental data base. The continental data bases are combined to make six global data sets, each representing a different landscape based on a particular classification legend. The following derived data sets are included in the global land cover data base: * Global Ecosystems (Olson, 1994a, 1994b) * IGBP Land Cover Classification (Belward, 1996) * U.S. Geological Survey Land Use/Land Cover System(Anderson &amp; others, 1976) * Simple Biosphere Model (Sellers and others, 1986) * Simple Biosphere 2 Model (Sellers and others, 1996) * Biosphere-Atmosphere Transfer Scheme (Dickinson and others, 1986) The legends for each of these derived data sets can be found in the documentation accompanying the data. For a description of the methodology for the global data base, see the global readme file found under the EROS Data Center DAAC home page (http://edcwww.cr.usgs.gov/landdaac/glcc/glcc.html).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_discover.html",
    "doi": "10.3334/ORNLDAAC/679",
    "end_time": "1993-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-679.json",
    "identifier": "nasa-ornldaac-679",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Land Cover from AVHRR, 1-km, Version 1.2 (IGBP)",
    "native_id": "lba_avhrr_igbp",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-679",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=679",
    "variables": null,
    "version": null,
    "vertical_extent": null
}