{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The National Botanical Institute (NBI) has mapped woody plant species distribution to provide estimates of individual species contribution to peak leaf area index for designated vegetation types in southern Africa (Rutherford et al., 2000). The target was to account for 80% of the woody vegetation leaf area in terms of named species, for 80% of the surface area of Africa south of the equator. The data sources include published and unpublished species lists for vegetation types and individual sample plots, with the species contribution estimated by local experts in terms of dominants and subdominants. Source maps include: Low and Rebelo (1998); Giess (1971); Wild and Barbosa (1968); Barbosa (1970); and White (1983). Each source map delineates a wide variety of land cover categories that differ from region to region. Because vegetation discontinuities exist along some of the regional borders and a perfectly continuous regional map could not be achieved within the timeframe and budget of the project, the final map is made up of six independent sub-regional maps. A cross-referenced database of woody plant species, in order of species dominance, associated with all mapped units is provided.The data set contains six GIS shapefile archives, each containing a shape file for a given region in southern Africa on a 5 x 5 degree grid. An accompanying ASCII file contains the species list associated with the map files. The regional NBI Vegetation Map (a compilation of the 6 independent sub-regional coverages) is provided as a JPEG image.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/nbi_veg_maps.html",
    "doi": "10.3334/ORNLDAAC/787",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-787.json",
    "identifier": "nasa-ornldaac-787",
    "lat_max": "0",
    "lat_min": "-35",
    "lon_max": "43",
    "lon_min": "8",
    "name": "SAFARI 2000 NBI Vegetation Map of the Savannas of Southern Africa",
    "native_id": "s2k_nbi_veg_maps",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1968-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-787",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=787",
    "variables": null,
    "version": null,
    "vertical_extent": null
}