{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains the MODIS Airborne Simulator (MAS) multispectral data collected during the SAFARI 2000 project. Twenty flights with the MAS instrument were undertaken over Southern Africa by the NASA ER-2 aircraft during August and September, 2000. The MAS spectrometer collects 50 multispectral bands at 16-bit resolution with a ground resolution of 50 meters from 20,000 meters altitude, and a cross track scan width of 85.92 degrees.This data set is organized by flight and each flight consists of several straight-line segments called tracks. There is MAS multispectral data file for each track. The data are available in Hierarchical Data Format (HDF). Additional companion images and documentation include; flight track maps, browse images, sample RGB images, configuration files, and the ER-2 flight logs. A convenient view table is provided in the DAAC Search and Order system that provides ready access to flight documentation.The MODIS Airborne Simulator (MAS) is an airborne scanning spectrometer that acquires high spatial resolution imagery of cloud and surface features from its vantage point on-board a NASA ER-2 high-altitude research aircraft [http://disc.gsfc.nasa.gov/MODIS/MODIS_airborne_simulator.shtml ]. Data acquired by the MAS are helping to define, develop, and test algorithms for the Moderate Resolution Imaging Spectroradiometer (MODIS), a key sensor of NASA's Earth Observing System (EOS). The MODIS program [ http://disc.gsfc.nasa.gov/MODIS/ ] emphasizes the use of remotely sensed data to monitor variation in environmental conditions for assessing both natural and human-induced global change.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/S2K_MAS_guide.html",
    "doi": "10.3334/ORNLDAAC/832",
    "end_time": "2000-09-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-832.json",
    "identifier": "nasa-ornldaac-832",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 MODIS Airborne Simulator Data, Southern Africa, Dry Season 2000",
    "native_id": "s2kmas",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-832",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=832",
    "variables": null,
    "version": null,
    "vertical_extent": null
}