{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS AFM-02 team used the University of Wyoming King Air aircraft during IFCs 1, 2, and 3 in 1994 to collected pass-by-pass fluxes (and many other statistics) for the large number of level (constant altitude), straight line passes used in a variety of flight patterns. The data described here form a second set, namely soundings that were incorporated into nearly every research flight by the King Air in 1994. These soundings generally went from near the surface to above the inversion layer. Most were flown immediately after takeoff or immediately after finishing the last flux pattern of that particular day's flights. The parameters that were measured include wind direction, wind speed, west wind component (u), south wind component (v), static pressure, air dry bulb temperature, potential temperature, dewpoint, temperature, water vapor mixing ratio, and CO2 concentration. Data on the aircraft&#146;s location, attitude, and altitude during data collection are also provided.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/AFM02_Sounding.html",
    "doi": "10.3334/ORNLDAAC/494",
    "end_time": "1994-09-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-494.json",
    "identifier": "nasa-ornldaac-494",
    "lat_max": "56.25",
    "lat_min": "53.42",
    "lon_max": "-97.23",
    "lon_min": "-106.32",
    "name": "BOREAS AFM-02 Wyoming King Air 1994 Aircraft Sounding Data",
    "native_id": "BOREAS_AFM2AS94",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-05-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-494",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=494",
    "variables": null,
    "version": null,
    "vertical_extent": null
}