{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes brightness temperature data measured over the Sea of Japan, the Western Pacific Ocean, and the Japanese Islands in January and February 2003. The data were collected using the NOAA Environmental Technology Laboratory (ETL) Polarimetric Scanning Radiometer (PSR/A), an airborne multiband, conical-scanning, imaging radiometer system. The PSR was mounted to a NASA P-3 aircraft and flown at approximately 22,000 ft mean sea level (MSL) with flight lines that crossed maritime and orographic precipitation. These data are provided to AMSR-E Validation scientists for use in intercomparisons with surface-based and satellite-based data collected during the January/February 2003 Wakasa Bay Field Campaign. Data are available in MATLAB format and as binary files with accompanying ASCII headers. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua satellite on 4 May 2002. The Wakasa Bay Field Campaign was designed to validate both AMSR and AMSR-E shallow rainfall and snowfall retrieval capabilities.",
    "description_attribution": null,
    "doi": "10.5067/EKIEIOJKGDRK",
    "end_time": "2003-02-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0267.json",
    "identifier": "nasa-nsidcdaac-0267",
    "lat_max": "42",
    "lat_min": "30",
    "lon_max": "151",
    "lon_min": "132",
    "name": "PSR/A Multiband Polarimetric Imaging, Wakasa Bay, Japan",
    "native_id": "NSIDC-0267",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-06-24T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0267",
    "url": "http://nsidc.org/data/NSIDC-0267",
    "variables": null,
    "version": null,
    "vertical_extent": null
}