{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The TOPEX/POSEIDON GDR (Geophysical Data Record) contains global coverage altimeter data. The objective of the TOPEX/POSEIDON mission, launched in August 1992, is to determine ocean topography with a sea surface height measurement precision of 3 cm and a sealevel measurement accuracy of 13 cm. The dataset contains measurements from two altimeters, a NASA dual frequency (Ku and C band) instrument similar to the Geosat altimeter, and a French space agency (CNES) instrument which is a proof-of-concept solid-state altimeter (Ku band). It also contains Sea Surface Height (SSH), significant wave height, ionospheric correction, tides and other geophysical corrections. It is emphasized that this product is considered research data because of the form and content of the data. The data consist entirely of files comprising headers and data records which contain over a hundred parameters for each second. It is swath data and there are no images. Analysis software is the responsibility of the user. Calculation of sea surface height anomalies from the altimeter range and environmental corrections is the responsibility of the user. This dataset is formatted as little-endian binary. The data are arranged in 10 day cycles that are separated into 254 passes, each about 56 minutes.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TOPEX_L2_OST_GDR_VMS",
    "doi": null,
    "end_time": "2005-10-07T23:49:45",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-topex_l2_ost_gdr_vms.json",
    "identifier": "nasa-podaac-topex_l2_ost_gdr_vms",
    "lat_max": "66",
    "lat_min": "-66",
    "lon_max": "360",
    "lon_min": "0",
    "name": "TOPEX/Poseidon L2 Ocean Surface Topography Geophysical Data Record Vax byte order little endian",
    "native_id": "TOPEX_L2_OST_GDR_VMS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-topex_l2_ost_gdr_vms",
    "url": "http://podaac.jpl.nasa.gov/dataset/TOPEX_L2_OST_GDR_VMS",
    "variables": null,
    "version": null,
    "vertical_extent": null
}