{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The main goal of this study was to analyze the possibility of estimating combustion completeness based on fire-induced spectral reflectance changes of surface features by the development of relationships between combustion completeness and pre-fire to post-fire spectral reflectance changes, in the green, red, and near-infrared spectral domains (equivalent to Landsat ETM+ channels 2, 3, and 4). Experimental burns were carried out in the Western Province of Zambia in dambos (hydromorphic grasslands) and miombo woodlands during the SAFARI 2000 Third Intensive Field Campaign in August and September of 2000.This data set contains three sets of measurements: reflectance measurements from a FieldSpec UV/VNIR Spectroradiometer along burned and unburned woodland transects, in pre- and post-fire woodland and dambo plots, and for pure spectra of soil, vegetation, and charcoal; reflectance and transmittance measurements of both upper and lower leaf faces for three tree species (Julbernardia globiflora, Isoberlinia angolensis, and Brachystegia spiciformis) using an External Integrating Sphere connected to the FieldSpec Spectroradiometer; and calculations that integrate pre- and post-fire biomass measurements with pre- and post-fire reflectance in ETM+ channel 2, 3, and 4 wavelengths to estimate combustion completeness. The data files are stored as Excel spreadsheets (.csv format). Additional information about the data format, study area, instrumentation, and results is found in the companion file: ftp://daac.ornl.gov/data/safari2k/remote_sensing/pre_post_fire_refl/comp/pre_post_fire_refl_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/pre_post_fire_refl.html",
    "doi": "10.3334/ORNLDAAC/757",
    "end_time": "2000-09-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-757.json",
    "identifier": "nasa-ornldaac-757",
    "lat_max": "-14.79",
    "lat_min": "-14.79",
    "lon_max": "24.8",
    "lon_min": "24.8",
    "name": "SAFARI 2000 Pre- and Post-fire Reflectance near Kaoma, Zambia, Dry Season 2000",
    "native_id": "s2k_pre_post_fire",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-757",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=757",
    "variables": null,
    "version": null,
    "vertical_extent": null
}