{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The U.S. National Ice Center (NIC) is an inter-agency sea ice analysis and forecasting center comprised of the Department of Commerce/NOAA, the Department of Defense/U.S. Navy, and the Department of Homeland Security/U.S. Coast Guard components. Since 1972, NIC has produced Arctic and Antarctic sea ice charts. This data set is comprised of Arctic sea ice concentration climatology derived from the NIC weekly or biweekly operational ice-chart time series. The charts used in the climatology are from 1972 through 2007; and the monthly climatology products are median, maximum, minimum, first quartile, and third quartile concentrations, as well as frequency of occurrence of ice at any concentration for the entire period of record as well as for 10-year and 5-year periods. These climatologies and the charts from which they are derived are provided in the 25-km Equal-Area Scalable Earth Grid (EASE-Grid) binary (.bin) format. The climatologies are also available in ArcGIS geodatabases (.mdb), and GIF format browse files (.gif) are also provided. NIC charts are produced through the analyses of available in situ, remote sensing, and model data sources. They are generated primarily for mission planning and safety of navigation. NIC charts generally show more ice than do passive microwave derived sea ice concentrations, particularly in the summer when passive microwave algorithms tend to underestimate ice concentration. The record of sea ice concentration from the NIC series is believed to be more accurate than that from passive microwave sensors, especially from the mid-1990s on (see references at the end of this documentation), but it lacks the consistency of some passive microwave time series.",
    "description_attribution": "http://nsidc.org/data/g01111.html",
    "doi": "10.7265/N5X34VDB",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02172.json",
    "identifier": "nsidc-g02172",
    "lat_max": "90",
    "lat_min": "45",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "National Ice Center Arctic Sea Ice Charts and Climatologies in Gridded Format",
    "native_id": "G02172",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1972-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02172",
    "url": "http://nsidc.org/data/G02172",
    "variables": null,
    "version": null,
    "vertical_extent": null
}