{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains sea surface temperature (SST) data on a monthly 1 degree grid from the Advanced Microwave Scanning Radiometer (AMSR-E) aboard NASA's Aqua spacecraft. The data were produced by Remote Sensing Systems in support of the CMIP5 (Coupled Model Intercomparison Project Phase 5) under the World Climate Research Program (WCRP). Along with this dataset, two additional ancillary data files are included in the same directory which contain the number of observations and standard error co-located on the same 1 degree grids. AMSR-E, a passive-microwave radiometer launched on the Aqua platform on 4 May 2002, was provided by the National Space Development Agency (NASDA) of Japan to NASA as an indispensable part of Aqua's global hydrology mission. Over the oceans, AMSR-E is measuring a number of important geophysical parameters, including SST, wind speed, atmospheric water vapor, cloud water, and rain rate. A key feature of AMSR-E is its capability to see through clouds, thereby providing an uninterrupted view of global SST and surface wind fields.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/AMSRE_L3_SST_1DEG_1MO",
    "doi": null,
    "end_time": "2010-12-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-amsre_l3_sst_1deg_1mo.json",
    "identifier": "nasa-podaac-amsre_l3_sst_1deg_1mo",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "360",
    "lon_min": "0",
    "name": "AMSR-E Level 3 Sea Surface Temperature for Climate Model Comparison",
    "native_id": "AMSRE_L3_SST_1DEG_1MO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-26T22:15:23",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-amsre_l3_sst_1deg_1mo",
    "url": "http://podaac.jpl.nasa.gov/dataset/AMSRE_L3_SST_1DEG_1MO",
    "variables": null,
    "version": null,
    "vertical_extent": null
}