{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two ASCII files (.txt format). One file contains above- and below-ground biomass (including standing dead material and litter) and productivity data for a tropical grassland at Kurukshetra University (29.97 N, 76.85 E, Elevation 247 m) in northern India, about 150-km north-northwest of Delhi. The second file contains climate data from a weather station located at the study site. Biomass measurements were made monthly by harvest methods from mid-May 1970 to mid-May 1971. Annual net primary productivity (NPP) was calculated for the grassland according to several methods, with preference shown for the estimate given by summing positive increases in biomass and accounting for mortality. Total NPP was estimated at 3,538 g/m2/yr, with above-ground net primary productivity (ANPP) of 2,407 g/m2/yr and below-ground net primary productivity (BNPP) of 1,131 g/m2/yr. Seasonal changes in the vegetation were studied through tiller analysis. Examination of vertical distribution of above-ground biomass showed that different layers of vegetation were dominated by different species in different months. ANPP was maximum during the rainy season (1,706 g/m2) and BNPP was maximum during the dry winter season (785 g/m2). Production was more directed above ground during the rainy season and below ground during the dry season. Apparent efficiency of energy conversion was calculated at 1.66% on the basis of 50% total solar radiation.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_KRK.html",
    "doi": "10.3334/ORNLDAAC/193",
    "end_time": "1971-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-193.json",
    "identifier": "nasa-ornldaac-193",
    "lat_max": "29.97",
    "lat_min": "29.97",
    "lon_max": "76.85",
    "lon_min": "76.85",
    "name": "NPP Grassland: Kurukshetra, India, 1970-1971, R1",
    "native_id": "NPP_KRK",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1876-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-193",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=193",
    "variables": null,
    "version": null,
    "vertical_extent": null
}