{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains soil temperature, soil moisture content, and leaf water content data obtained over the Barreiras region of Brazil as part of the Soil Moisture Experiment 2003 (SMEX03). An extensive collection of photographs documenting the regional study areas is also included. Soil and leaf samples were collected from 2 through 8 December 2003 and photographs were obtained throughout the field campaign conducted throughout December 2003. The Barreiras region is located in the western part of the Bahia State, Brazil, and presents a mixture of Cerrado and Caatinga vegetation covers. Cultivated pastures and extensive annual crops such as soybean, maize, and cotton are the major land use classes found in the regional study area. Twelve sampling sites were selected based on a Landsat Thematic Mapper (TM) scene and on two preliminary field surveys conducted in early 2003. Meteorological stations were installed in three sampling sites during the entire campaign. The volume of the data set is approximately 50 megabytes. Data are provided in a single spreadsheet file and images are provided as JPEG files. Data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/EA7RCFXYB29L",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0378.json",
    "identifier": "nasa-nsidcdaac-0378",
    "lat_max": "-7",
    "lat_min": "-17",
    "lon_max": "-40",
    "lon_min": "-50",
    "name": "SMEX03 Soil Moisture, Meteorological, and Vegetation Data: Brazil",
    "native_id": "NSIDC-0378",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-03-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-12-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0378",
    "url": "http://nsidc.org/data/NSIDC-0378",
    "variables": null,
    "version": null,
    "vertical_extent": null
}