{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides an update of the soil respiration database (SRDB), a near-universal compendium of published soil respiration (RS) data. Soil respiration, the flux of autotrophically- and heterotrophically-generated CO2 from the soil to the atmosphere, remains the least well-constrained component of the terrestrial Carbon cycle. The database encompasses all published studies that report at least one of the following data measured in the field (not laboratory): annual RS, mean seasonal RS, a seasonal or annual partitioning of RS into its sources fluxes, RS temperature response (Q10), or RS at 10 degrees C. The SRDB's orientation is thus to seasonal and annual fluxes, not shorter-term or chamber-specific measurements, and the database is dominated by temperate, well-drained forest measurement locations. The data set includes a file of RS data and a linked file of study bibliographic data; both files are in comma-separated format.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/global_srdb_v3.html",
    "doi": "10.3334/ORNLDAAC/1235",
    "end_time": "2011-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1235.json",
    "identifier": "nasa-ornldaac-1235",
    "lat_max": "78.1667",
    "lat_min": "-78.02",
    "lon_max": "175.5",
    "lon_min": "-162.2",
    "name": "A Global Database of Soil Respiration Data, Version 3.0",
    "native_id": "GLOBAL_SRDB_V3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1961-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1235",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1235",
    "variables": null,
    "version": null,
    "vertical_extent": null
}