{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS RSS-16 team used satellite and aircraft SAR data in conjunction with various ground measurements to determine the moisture regime of the boreal forest. RSS-16 assisted with the acquisition and ordering of NASA JPL AIRSAR data collected from the NASA DC-8 aircraft. The NASA JPL AIRSAR is a side-looking imaging radar system that utilizes the SAR principle to obtain high resolution images that represent the radar backscatter of the imaged surface at different frequencies and polarizations. The information contained in each pixel of the AIRSAR data represents the radar backscatter for all possible combinations of horizontal and vertical transmit and receive polarizations (i.e., HH, HV, VH, and VV). Geographically, the data cover portions of the BOREAS SSA and NSA. Temporally, the data were acquired from 12-Aug-1993 to 31-Jul-1995. The level-3b AIRSAR SY data are the JPL synoptic product and contain 3 of the 12 total frequency and polarization combinations that are possible.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/RSS16_AIRSAR_SY.html",
    "doi": "10.3334/ORNLDAAC/507",
    "end_time": "1995-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-507.json",
    "identifier": "nasa-ornldaac-507",
    "lat_max": "59.34",
    "lat_min": "50.57",
    "lon_max": "-94.08",
    "lon_min": "-110.05",
    "name": "BOREAS RSS-16 Level-3b DC-8 AIRSAR SY Images",
    "native_id": "BOREAS_AIRSSY3B",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-08-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-507",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=507",
    "variables": null,
    "version": null,
    "vertical_extent": null
}