{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The NCAR LSM 1.0 is a land surface model developed by Gordon Bonan to examine biogeophysical and biogeochemical land-atmosphere interactions, especially the effects of land surfaces on climate and atmospheric chemistry. It can be run coupled to an atmospheric model or uncoupled, in a stand-alone mode, if an atmospheric forcing is provided. The model runs on a spatial grid that can range from one point to global. The model was designed for coupling to atmospheric numerical models. Consequently, there is a compromise between computational efficiency and the complexity with which the necessary atmospheric, ecological, and hydrologic processes are parameterized. The model is not meant to be a detailed micrometeorological model, but rather a simplified treatment of surface fluxes that reproduces at minimal computational cost the essential characteristics of land-atmosphere interactions important for climate simulations. The model is a complete executable code with its own time-stepping driver, initialization (subroutine lsmini), and main calling routine (subroutine lsmdrv). When coupled to an atmospheric model, the atmospheric model is the time-stepping driver. There is one call to subroutine lsmini during initialization to initialize all land points in the domain; there is one call per time step to subroutine lsmdrv to calculate surface fluxes and update the ecological, hydrological, and thermal state for all land points in the domain. The model writes its own restart and history files. These can be turned off if appropriate.Available for downloading from the ORNL DAAC are the LMS Model Documentation and User's Guide (ftp://daac.ornl.gov/data/model_archive/LSM/lsm_1.0/comp/NCAR_LSM_Users_Guide.pdf ), the model source code, input data set, and scripts for running the model. Applications of the model are described in two additional companion files (ftp://daac.ornl.gov/data/model_archive/LSM/lsm_1.0/comp/NCAR_LSM_Bckgrnd_Application_Info.pdf and ftp://daac.ornl.gov/data/model_archive/LSM/lsm_1.0/comp/NCAR_LSM_Analyzed-Data.pdf.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/LSM_guide.html",
    "doi": "10.3334/ORNLDAAC/807",
    "end_time": "1996-01-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-807.json",
    "identifier": "nasa-ornldaac-807",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Land Surface Model (LSM 1.0) for Ecological, Hydrological, Atmospheric Studies",
    "native_id": "lsm",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-01-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-807",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=807",
    "variables": null,
    "version": null,
    "vertical_extent": null
}