{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains one net primary productivity (NPP) data file and three climate data files (.txt format) for a fully closed tropical rainforest in the Khao Chong Reserve (7.58 N 99.8 E) in southern Thailand. The Reserve comprises 500 ha of well-preserved rainforest considered typical of the region, although maximum tree height (36 m) and biodiversity were less than in Malaysian forests. Net primary productivity (NPP) was estimated as the sum of annual net above-and below-ground biomass increase plus extrapolated annual litterfall and tree mortality. Biomass increment for trees > 4.5 cm diameter at breast height (DBH) was monitored between 1962 to 1965, and daily litterfall was measured for one month in 1962. Total NPP was estimated at 2,860 g/m2/year. This value includes a possible over-estimate of litterfall (2,330 g/m2/year) plus above-ground woody biomass increment and turnover as mortality combined (489 g/m2/year) plus below-ground woody biomass increment (41 g/m2/year). Fine root turnover and herbivory were not included in these estimates. Allometric relationships for estimating above-ground biomass were checked by destructive harvest. Leaf area index was relatively high at 11.4-12.3 m2/m2. Long-term climate data for Khao Chong are available from weather stations at Songkhla, Thailand (7.2 N 100.6 E) and Trang, Thailand (7.52 N 99.62 E). Depending on station location and temporal coverage, mean annual temperature is 27.2-27.4 C and mean annual precipitation is between 1,928 and 2,696 mm. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1998.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_KHC.html",
    "doi": "10.3334/ORNLDAAC/217",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-217.json",
    "identifier": "nasa-ornldaac-217",
    "lat_max": "7.58",
    "lat_min": "7.58",
    "lon_max": "99.8",
    "lon_min": "99.8",
    "name": "NPP Tropical Forest: Khao Chong, Thailand, 1962-1965, R1",
    "native_id": "KHC_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1951-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-217",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=217",
    "variables": null,
    "version": null,
    "vertical_extent": null
}