{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Data from the LAI-2000 instrument were processed to determine the leaf area index (LAI) at the EOS Validation Core Site in Kataba Local Forest, approximately 20 km south of Mongu, Zambia. Measurements began in 2000 and continued into 2002, with measurements collected about every month throughout the growing season to examine the phenology of LAI for the site. The LAI-2000 measures the intensity of blue light in five upward-looking concentric conical rings. Measurements are made under the forest canopy and compared with open-sky measurements to determine transmittance for each of the five viewing angles. The sensor head was placed at ground level while the sensors measured light levels in conical scans. Effective leaf area was calculated from the transmittance in the different view angles based on the assumption of a random distribution of leaves (Welles and Norman, 1991).The LAI-2000 was carried along three parallel transects, each 750 m long and spaced 250 m apart. Each transect was divided into 25 m segments, and measurements were collected at the endpoints of each segment. Data from all transects were combined to provide site-average LAI for each sampling date. The length and spacing of the transects were chosen to sample an area large enough to be representative of a 1 km MODIS pixel. Ground observations of LAI from this study compared with MODIS LAI products were found to be in close agreement.The data are stored in an ASCII text file, in comma-separated-value (csv) format, with column headers.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_lai-2000.html",
    "doi": "10.3334/ORNLDAAC/781",
    "end_time": "2002-04-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-781.json",
    "identifier": "nasa-ornldaac-781",
    "lat_max": "-14.9342",
    "lat_min": "-16.8667",
    "lon_max": "24.2773",
    "lon_min": "22.0276",
    "name": "SAFARI 2000 Leaf Area Measurements at the Mongu Tower Site, Zambia, 2000-2002",
    "native_id": "s2k_lai-2000",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-10-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-781",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=781",
    "variables": null,
    "version": null,
    "vertical_extent": null
}