{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides model outputs and seasonal mean CO2 fluxes from the Atmospheric Carbon Cycle Inversion Intercomparison (TransCom 3), Level 2 inversion experiment. Inversion methods can be used to estimate surface CO2 fluxes from atmospheric CO2 concentration measurements, given an atmospheric transport model to relate the two. This Level 2 experiment inverted for the spatial and temporal pattern of the residual CO2 sources and sinks. There were 12 atmospheric tracer transport models utilized in this experiment. The data inverted were mean CO2 concentration data from 75 sites from the GLOBALVIEW-CO2 2000 data set for the period 1990-1996. The seasonal inversion consists of a 3 year forward simulation (365 days per year) containing 4 presubtracted tracers, 11 SF6 tracers, and 22 CO2 tracers (11 terrestrial, 11 oceanic) (Gurney et al., 2000). Carbon fluxes were estimated for each month of an average year determined as the mean of the 1992-1996 time period from an intercomparison of 12 different atmospheric tracer transport models. This data set provides input data, model output data,the cyclo inversion code, a basis function map, and estimated fluxes.",
    "description_attribution": "http://daac.ornl.gov//TRANSCOM/guides/transcom3_level2.html",
    "doi": "10.3334/ORNLDAAC/1198",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1198.json",
    "identifier": "nasa-ornldaac-1198",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TransCom 3: Seasonal CO2 Flux Estimates from Atmospheric Inversions (Level 2)",
    "native_id": "TRANSCOM3_LEVEL2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1198",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1198",
    "variables": null,
    "version": null,
    "vertical_extent": null
}