{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The International Polar Year Historical Data and Literature collection (formerly known as the Discovery and Access of Historic Literature from the IPYs (DAHLI) project) is an online data collection consisting primarily of photographs, publications, and observational data records from, and relating to, the first two International Polar Years (IPY) 1882-83 and 1932-33 and the International Geophysical Year (IGY)1957-58. Examples of data contained in observational records include, but are not limited to: air magnetic vertical intensity, air conductivity, atmospheric-electric observations, auroral log data, potential-gradient electrographic data, dust counts, and meteorological observations. Photographs within the collection include those from the Wilkes Station in Antarctica, the USGS survey of Fletcher's Ice Island, and the DTM Geophysical Laboratory Library. Publications within this collection primarily consist of government (national and international) bulletins and reports on activities during the International Polar and International Geophysical years. Other data include audio files of interviews recorded during NCAR's Oral Histories Project, and a video on Drifting Station Alpha during the IGY, published by NSIDC. Data were contributed by several institutions: the University of Colorado Libraries, the Carnegie Institution of Washington, National Snow and Ice Data Center (NSIDC), and The National Center for Atmospheric Research (NCAR). The data collection contains approximately 800 digital objects, formats of these objects include: PDF, TIFF, JPEG, MP3, and MPEG. Most objects are freely accessible and downloadable, except where prohibited by copyright. Temporal coverage of this data collection is between the years 1882 and 1958. Geographical coverage is global, with data originating from Europe, Asia, North America, and South America and relating primarily to specific glaciers and other locations in North America (Alaska and Canada) and Antarctica. All materials without use constraints are accessible by the public through the ROCS Archives Catalog. Reference images and PDFs of publications and data are available for immediate viewing and download. Please request high resolution TIFF image files through the <a href=\"/rocs/archives- catalog/index.php\">Archives catalog</a>.",
    "description_attribution": null,
    "doi": "10.7265/N5FT8HZS",
    "end_time": "2007-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02201.json",
    "identifier": "nsidc-g02201",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "International Polar Year Historical Data and Literature",
    "native_id": "G02201",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-08-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1882-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02201",
    "url": "http://nsidc.org/data/G02201",
    "variables": null,
    "version": null,
    "vertical_extent": null
}