{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The atmospheric boundary layer (ABL) is the layer of air closest to the ground which is directly influenced on a daily basis by the heating and cooling of the earth's surface. The exact depth of the ABL varies according synoptic weather conditions and the time of day. During the daytime it is usually between 1 and 3 km; during the night it is much shallower. The ABL is important because it links the fluxes of heat and water vapor observed at the surface to the general circulation of the atmosphere. To model climate correctly, it is necessary for the ABL to be well understood and represented in the model. Because the air in the ABL is turbulent, small scale variations (about 1 km or less) in evaporation and heat flux at the surface are smoothed, with the temperature, humidity and depth of the ABL being uniform over the entire area. Larger scale variations (on the scale of 10 km or more) may lead to differences in ABL properties between the different surface types. Such differences may cause local atmospheric circulations to develop which may be important for the local climate of an area. During ABRACOS, three ABL measurement campaigns were carried out. These campaigns were called the Rondonia Boundary Layer Experiment (RBLE) 1, 2 and 3 and were held at Ji-Parana where the scale of the forested and deforested areas is large enough for each surface type to develop its own ABL. Refer to the related data set, Pre-LBA Anglo-Brazilian Amazonian Climate Observation Study (ABRACOS) Data, for additional information. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD_ROMs (Marengo and Victoria, 1998) but are now archived individually. The campaigns were held during the dry season when the difference in evaporation between the two surfaces types, forest and pasture, is at its greatest. Measurements were made with both free-flying radiosondes which measure temperature, humidity, and wind up to about 12 km and with a tethered balloon which makes more detailed measurements in the lowest 1 km of the atmosphere. Measurements were made at both the forest and clearing sites. Profiles of potential temperature measured during RBLE2 show that the daytime ABL was deeper over the clearing than the forest. The data have been used to test several models of ABL development. It appears that the ABL over pastures or over clearings grows more rapidly than predicted by the models, possibly because of the increased turbulence generated by the strips of forest typical of this area. The data have also been used to initialize one-dimensional climate models used in experiments to investigate the sensitivity of climate to land surface parameters, and to initialize a mesoscale model which can predict local effects on climate caused by the pattern of deforestation in this area.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_RBLE.html",
    "doi": "10.3334/ORNLDAAC/917",
    "end_time": "1994-08-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-917.json",
    "identifier": "nasa-ornldaac-917",
    "lat_max": "-10",
    "lat_min": "-11",
    "lon_max": "-61",
    "lon_min": "-62",
    "name": "Pre-LBA Rondonia Boundary Layer Experiment (RBLE) Data",
    "native_id": "PRE-LBA_RBLE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-09-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-917",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=917",
    "variables": null,
    "version": null,
    "vertical_extent": null
}