{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This model product provides the Fortran source code and input data for the Simple Tropical Ecosystem Model (SITE). SITE is a simplified point model of vegetation dynamics that uses an integration interval of one hour to estimate the fluxes of CO2, water, and energy. Model forcing data are hourly meteorological parameters. SITE is a simplified model of vegetation dynamics for tropical ecosystems developed by Santos and Costa (2004). Model input data measurements of temperature, wind velocity, precipitation, latent heat, sensible heat, downward incident solar flux, and downward incident infrared flux were collected at the km 67 Tapajos National Forest site, Para, Brazil, from 2002 to 2003. SITE is structured with a canopy layer and two soil layers, and incorporates the following processes: *infrared radiation balance in the canopy and balance of solar radiation *aerodynamic processes *plant physiology *transpiration *balance of water intercepted by the canopy *transport of mass and energy fluxes *soil heat flux and soil moisture *carbon balance There are five files provided with this data set: the Fortran source code (version 1.1-0d), one file for the main program that declares variables and input parameters, one file that initializes vegetation parameters, one file used to compile the SITE model, and the km 67 input data file in comma-delimited (.csv) format. The four SITE files are provided in the compressed file SITE_Model.zip. One companion file is also provided that describes the collection and processing of the meteorological and flux measurements at the km 67 Tapajos National Forest site and the use of the data to calibrate SITE.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC31_SITE.html",
    "doi": "10.3334/ORNLDAAC/1173",
    "end_time": "2003-08-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1173.json",
    "identifier": "nasa-ornldaac-1173",
    "lat_max": "-2.855",
    "lat_min": "-2.855",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO LC-31 Simple Tropical Ecosystem Model",
    "native_id": "LC31_SITE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1173",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1173",
    "variables": null,
    "version": null,
    "vertical_extent": null
}