{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Resolving the carbon (C) balance in the Amazonian forest depends on an improved quantification of production and losses of particulate C from forested landscapes via stream export. The main goal of this work was to quantify litterfall, the lateral movement of litter, and the export of coarse organic particulate matter (>2 mm) in four small watersheds (1-2 ha) under native forest in southern Amazonia near Juruena, Mato Grosso, Brazil (10&#195;&#130;&#194;&#176;25 S, 58&#195;&#130;&#194;&#176;46 W). Mean litterfall production was 11.8 Mg ha-1 y-1 (5.7 Mg C ha-1 y-1). Litterfall showed strong seasonality, with the highest deposition in the driest months of the year. About two times more C per month was deposited on the forest floor during the 6-mo dry season (0.65 Mg C ha-1 mo-1) compared to the rainy season (0.3 Mg C ha-1 mo-1). The measured C concentration of the litterfall samples was greater in the dry season than in the rainy season (49% vs. 46%, P < 0.05). The lateral movement of litter increased from the plateau (upper landscape position) towards the riparian zone. However, the trend in C concentration of laterally transported litter samples was the opposite, being highest on the plateau (44%) and lowest in the riparian zone (42%) (P < 0.05). Stream-water exports of particulate C were positively correlated with streamflow, increasing in the rainiest months. The export of particulate C in streamflow was found to be very small (less than 1%) in relation to the amount of litterfall produced.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Carbon_Export_CPOM.html",
    "doi": "10.3334/ORNLDAAC/913",
    "end_time": "2004-09-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-913.json",
    "identifier": "nasa-ornldaac-913",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO ND-11 Organic Carbon Watershed Exports, Mato Grosso, Brazil: 2003-2004",
    "native_id": "ND11_CPOM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-913",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=913",
    "variables": null,
    "version": null,
    "vertical_extent": null
}