{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SMEX03 Ancillary Soil Characteristics data set contains data for the regional study areas of Alabama, Georgia, and Oklahoma, USA as part of the 2003 Soil Moisture Experiment (SMEX03). The original data were extracted from a multi-layer soil characteristics database for the conterminous United States and generated using Environmental Systems Research Institute (ESRI) ArcMap software for each regional study area. Parameters for this data set include available water capacity, bulk density, permeability, porosity, rock fragment class, rock fragment volume, percent sand, percent clay, and texture class. The temporal coverage is approximate, as these data are representative of the conditions present in each regional study area during the general timeline of the SMEX03 campaign. The total volume for these data sets is approximately 2.8 gigabytes. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/R2SH2UNZ3D0U",
    "end_time": "2003-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0339.json",
    "identifier": "nasa-nsidcdaac-0339",
    "lat_max": "35.19",
    "lat_min": "34.66",
    "lon_max": "-87.08",
    "lon_min": "-87.77",
    "name": "SMEX03 Ancillary Soil Characteristics Data, Alabama",
    "native_id": "NSIDC-0339",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-06-06T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0339",
    "url": "http://nsidc.org/data/NSIDC-0339",
    "variables": null,
    "version": null,
    "vertical_extent": null
}