{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes data collected over the Soil Moisture Experiment 2003 (SMEX03) area of northern Alabama, USA between 22 June and 1 July 2003. The parameters measured were plant height, plant stand density, phenology, wet biomass, dry biomass, row spacing, and row direction. Data were collected at crop, pasture, and forested sites. Those sites are part of the Alabama MesoNet (ALMNet), which is run by Alabama A&M University's Center for Hydrology, Soil Climatology and Remote Sensing (HSCaRS). Data are provided in an ASCII text file and a Microsoft Excel spreadsheet, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/soil_moisture/index.html",
    "doi": "10.5067/YVQTPSF4VZ9N",
    "end_time": "2003-07-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0348.json",
    "identifier": "nasa-nsidcdaac-0348",
    "lat_max": "35.16",
    "lat_min": "34.68",
    "lon_max": "-85.78",
    "lon_min": "-87.07",
    "name": "SMEX03 Vegetation Data: Alabama",
    "native_id": "NSIDC-0348",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-09-24T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0348",
    "url": "http://nsidc.org/data/NSIDC-0348",
    "variables": null,
    "version": null,
    "vertical_extent": null
}