{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains the RapidScat Level 2B 12.5km Version 1.1 science-quality ocean surface wind vectors. The Level 2B wind vectors are binned on a 12.5 km Wind Vector Cell (WVC) grid and processed using the Level 2A Sigma-0 dataset. RapidScat is a Ku-band dual beam circular rotating scatterometer retaining much of the same hardware and functionality of QuikSCAT, with exception of the antenna sub-system and digital interface to the International Space Station (ISS) Columbus module, which is where RapidScat is mounted. The NASA mission is officially referred to as ISS-RapidScat. Unlike QuikSCAT, ISS-RapidScat is not in sun-synchronous orbit, and flies at roughly half the altitude with a low inclination angle that restricts data coverage to the tropics and mid-latitude regions; the extent of latitudinal coverage stretches from approximately 56 degrees North to 56 degrees South. Furthermore, there is no consistent local time of day retrieval. This dataset is provided in netCDF-4 \"classic\" format and made available via FTP and OPeNDAP. For data access, please click on the \"Data Access\" tab above. This Version 1.1 dataset differs from the previous Version 1 dataset as follows: 1) A new neural network approach for high wind speeds provided rain corrections for the \"retrieve_wind_speed\" variable for wind speeds in excess of 15 m/s. 2) The data variables containing the number of measurements of each type for each wind vector cell have been corrected; these variables include \"number_in_aft\", \"number_in_fore\", \"number_out_aft\", and \"number_out_fore\". 3) The \"wind_obj\" data variable has been corrected to include the proper data for the conditional probability for the objective DIRTH function values. It is advised for users to avoid using the \"wind_obj\" variable in this dataset since it is minimally applicable and meant primarily for quality assurance; for users who wish to access the objective function values for each ambiguity, it is suggested to use only the \"ambiguity_obj\" variable. The \"wind_obj\" variable contains DIRTH probabilities (which are derived form the \"ambiguity_obj\" objective function values) in the range of 0 to 1 indicating the conditional probability that the true direction is within + or - 2.5 degrees of the retrieved wind direction given the observed backscatter measurements in the cell. If you have any questions, please contact podaac@podaac.jpl.nasa.gov",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/RSCAT_LEVEL_2B_OWV_COMP_12_V1.1",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-rscat_level_2b_owv_comp_12_v1-1.json",
    "identifier": "nasa-podaac-rscat_level_2b_owv_comp_12_v1-1",
    "lat_max": "56",
    "lat_min": "-56",
    "lon_max": "360",
    "lon_min": "0",
    "name": "RapidScat Level 2B Ocean Wind Vectors in 12.5km Slice Composites Version 1.1",
    "native_id": "RSCAT_LEVEL_2B_OWV_COMP_12_V1.1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-15T08:34:03",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2014-10-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-rscat_level_2b_owv_comp_12_v1-1",
    "url": "http://podaac.jpl.nasa.gov/dataset/RSCAT_LEVEL_2B_OWV_COMP_12_V1.1",
    "variables": null,
    "version": null,
    "vertical_extent": null
}