{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The data set consists of monthly global snow cover and snow depth derived from Nimbus-7 SMMR data for 1978 through 1987. The SMMR data are interpolated for spatial and temporal gaps, and averaged for display in polar stereographic projection. Maps are based on six-day average brightness temperature data from the middle week of each month. Data are placed into 1/2 degree latitude by 1/2 degree longitude grid cells uniformly subdividing a polar stereographic map according to the geographic coordinates of the center of the radiometers' fields of view. Overlapping data from separate orbits in the same six-day period are averaged to give a single brightness temperature assumed to be at the cell's center. Oceans and bays are masked so that only microwave data for land areas are displayed. Comparisons of SMMR snow cover maps with previous maps produced by NOAA/NESDIS and US Air Force Global Weather Center indicate that the total snow covered area derived from SMMR is usually about ten percent less than that measured by the earlier products, because passive microwave sensors often can't detect shallow dry snow less than about 5 cm deep. Snow depths are comparable, showing SMMR results to be especially good for uniform snow covered areas such as the Canadian high plains and Russian steppes. Heavily forested and mountainous areas tend to mask the microwave snow signatures, and SMMR snow depth derivations are less reliable in those areas. Formerly distributed by NASA/GSFC/NSSDC and NASA Pilot Land Data System (PLDS), these data are now available via ftp from NSIDC.",
    "description_attribution": null,
    "doi": "10.5067/5C8R32YS4VHU",
    "end_time": "1987-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0024.json",
    "identifier": "nasa-nsidcdaac-0024",
    "lat_max": "0",
    "lat_min": "-85",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Nimbus-7 SMMR Derived Monthly Global Snow Cover and Snow Depth",
    "native_id": "NSIDC-0024",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0024",
    "url": "http://nsidc.org/data/NSIDC-0024",
    "variables": null,
    "version": null,
    "vertical_extent": null
}