{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports temperature measurements at the Para Western (Santarem) - km 67, Primary Forest Tower Site. This site is in the Tapajos National Forest located in north central Brazil. Measurements extend from January 2002 through January 2006 (Figure 1).Air temperature measurements were collected at 8 levels on the tower (61.9, 49.8, 39.1, 28.4, 18.3, 10.1, 2.8, and 0.6 m). Temperature measurements were made with aspirated thermistors (Met One 076B-4 aspiration with YSI 44032 thermistors) and averaged over a 1 hour interval.Co-located measurements included a Licor gas analyzer that measured (a) the CO2 and H2O concentration profiles at 8 levels in and above the canopy (1 level every 2 minutes), (b) the instantaneous integrated canopy storage of CO2 and H2O, using a design that pulled air simultaneously through all 8 inlets (once every 20 minutes), and (c) eddy fluxes of CO2 and H2O were measured at two levels (58m and 47m) using tower-mounted closed-path Licor 6262 gas analyzers and Campbell CSAT3 sonic anemometers. A comprehensive set of meteorological parameters (air pressure, PAR, net radiation, precipitation, etc) were also measured. See related data sets.With the permission of the author, Hutyra, L.R. 2007. Carbon and water exchange in Amazonian rainforests. Ph.D. Thesis, Department of Earth and Planetary Sciences, Harvard University, Cambridge, Massachusetts., is included as a companion file.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD10_Temperature_Profiles_Tapajos.html",
    "doi": "10.3334/ORNLDAAC/863",
    "end_time": "2006-01-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-863.json",
    "identifier": "nasa-ornldaac-863",
    "lat_max": "-2.857",
    "lat_min": "-2.857",
    "lon_max": "-54.959",
    "lon_min": "-54.959",
    "name": "LBA-ECO CD-10 Temperature Profiles at km 67 Tower Site, Tapajos National Forest",
    "native_id": "CD10_TEMPPRO_TAPAJOS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-863",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=863",
    "variables": null,
    "version": null,
    "vertical_extent": null
}