{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The MODIS global subsetting and visualization tool provides customized subsets and visualizations of 13 MODIS Collection 5 land products on demand for any land area on Earth, from 1 pixel up to 201 x 201 km. Subset products are made available to the user through an interactive web page. On this page are time series plots, QC information, land cover and phenology, citation, and data download. Users specify a location for the center point of their area of interest by either entering the geographic coordinates or selecting the location on an interactive map. The land area is then defined by specifying the desired number of kilometers &#226;&#128;&#156;Above and Below&#226;&#128;&#157; and &#226;&#128;&#156;Left and Right&#226;&#128;&#157; of the center point (recall that MODIS land products are in sinusoidal projection). Users then choose the desired MODIS land product and date range for this subset. After providing a valid e-mail address, the request is submitted and the subset and associated products created. The user receives an e-mail with a link to a customized &#226;&#128;&#156;Data Visualization and Download&#226;&#128;&#157; page. The tool provides time series plots of the measurement, quality information, land cover grid (land cover classification) of the area and phenology, along with an estimate of heterogeneity (Shannon richness and evenness). The land product subset data are provided in comma-separated value (*.csv) and GeoTIFF (*.tif) formats.",
    "description_attribution": "http://daac.ornl.gov//LAND_VAL/guides/MODIS_Global_C5.html",
    "doi": "10.3334/ORNLDAAC/1241",
    "end_time": "2013-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1241.json",
    "identifier": "nasa-ornldaac-1241",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "MODIS Collection 5 Global Subsetting and Visualization Tool",
    "native_id": "MODIS_Global_C5",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1241",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1241",
    "variables": null,
    "version": null,
    "vertical_extent": null
}