{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides modeled carbon flux estimates at 8-km spatial resolution over North America for the year 2004 of (1) net ecosystem exchange (NEE) of carbon dioxide (CO2), (2) net ecosystem production (NEP, the balance of net primary production and heterotrophic respiration), (3) stream evasion (CO2 emitted from streams and rivers), (4) emissions from harvested forest and agricultural products, and (5) emissions from biomass burning. Annual estimates, in g C/m2/year, are provided for all five fluxes. Daily estimates, in g C/m2/day, are provided for NEP and stream evasion fluxes. Fluxes for fire emissions, harvest decomposition/respiration, stream evasion, and NEP were derived as described in Section 5. NEE fluxes were estimated using a full bottom-up accounting of NEE produced by integrating emissions from harvested forest and agricultural products, CO2 emitted from streams and rivers, and biomass burning in the CarbonTracker (version 2011_oi) modeling system. NEE estimates were run in the forward mode through the CarbonTracker inversion setup that calculates CO2 uptake and release at the Earth's surface over time. Refer to Turner et al.(2013) for details. There are seven data files in NetCDF (.nc) format with this data set, including: five annual files for fire emissions, harvest decomposition/respiration, stream evasion, NEP, and NEE fluxes; and two daily files for NEP and stream evasion fluxes.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Modeled_NEE_NEP_Fluxes.html",
    "doi": "10.3334/ORNLDAAC/1203",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1203.json",
    "identifier": "nasa-ornldaac-1203",
    "lat_max": "90",
    "lat_min": "2.736",
    "lon_max": "-34.113",
    "lon_min": "-179.553",
    "name": "NACP North American 8-km Net Ecosystem Exchange and Component Fluxes, 2004",
    "native_id": "NACP_MODELED_NEE_NEP_FLUXES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1203",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1203",
    "variables": null,
    "version": null,
    "vertical_extent": null
}