{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set is comprised of in situ Leaf Area Index (LAI) data collected as part of the Soil Moisture Experiment 2004 (SMEX04). The study was conducted from 29 July through 25 August 2004 in the SMEX04 North American study area of southern Arizona, USA. The parameter LAI, the ratio of the total area of all leaves on a plant to the area of ground covered by the plant, was measured at both regional and watershed sites within the study area using a plant canopy analyzer. Two separate files are provided for both the regional site data and the watershed site data: one containing raw data and one containing field average data. The total volume for this data set is approximately 55 kilobytes. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/DCODSYU2N0CW",
    "end_time": "2004-08-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0390.json",
    "identifier": "nasa-nsidcdaac-0390",
    "lat_max": "32",
    "lat_min": "31.4",
    "lon_max": "-109.7",
    "lon_min": "-110.3",
    "name": "SMEX04 Leaf Area Index Data: Arizona",
    "native_id": "NSIDC-0390",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-05-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-07-29T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0390",
    "url": "http://nsidc.org/data/NSIDC-0390",
    "variables": null,
    "version": null,
    "vertical_extent": null
}