{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two ASCII text files; one providing above-ground biomass, productivity, and bioelement concentration data for a derived savanna at Ca&#195;&#177;as (10.4 N 85.1 W Elevation 45 m) in northwestern Costa Rica, and the other providing climate data from the La Pacifica weather station near Ca&#195;&#177;as and rom other sources. Monthly dynamics of above-ground plant matter were monitored from July 1969 to June 1970 using harvest procedures within an exclosure to restrict grazing. The climate data are available from three time periods: 1951-1960, 1963, and 1969-1970. The climate is characterized by a dry season from late November to April, with little seasonal differences in temperature. The Ca&#195;&#177;as study site is dominated almost exclusively by Hyparrhenia rufa, a perennial grass of African origin introduced extensively throughout the tropics. The original vegetation cover was closed semideciduous forest. The study area was deforested and converted to a grass savanna around January 1947, 22.5 years before the start of the present study. Light grazing by cattle and horses is accompanied by burning of the Ca&#195;&#177;as savanna annually between December and April. Above-ground net primary productivity (ANPP) was estimated by two methods: maximum standing crop of herbaceous shoot tissue (peak live + dead matter) (968 g/m2/year); and the sum of monthly estimates of shoot production (including estimated mortality) (1,387 g/m2/year). End-of-season (November, 1969) live root biomass estimates of 1,220 g/m2 at 0-20 cm depth and 2,254 g/m2 at 0-100 cm depth are available in the literature.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CNS.html",
    "doi": "10.3334/ORNLDAAC/191",
    "end_time": "1970-06-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-191.json",
    "identifier": "nasa-ornldaac-191",
    "lat_max": "10.4",
    "lat_min": "10.4",
    "lon_max": "-85.1",
    "lon_min": "-85.1",
    "name": "NPP Grassland: Canas, Costa Rica, 1969-1970, R1",
    "native_id": "NPP_CNS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1969-07-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-191",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=191",
    "variables": null,
    "version": null,
    "vertical_extent": null
}