{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides four related spatial data products for four study areas across the Brazilian Amazon: Manaus, Amazonas; Tapajos National Forest, Para Western (Santarem); Rio Branco, Acre; and Rondonia, Rondonia. Products include vector data showing (1) roads, (2) rivers, and (3) hypsography and (4) digital elevation model (DEM) images that were encoded from the hypsography vectors. There are 15 data files with this data set which includes 12 compressed *.zip files containing ArcInfo shape files and 3 GeoTIFFS. This data set contains vector data showing roads, rivers, and hypsography for each study area in ESRI ArcGIS shapefile format. The vectors were hand-digitized by the Images Company in Brazil from paper maps produced by the Brazilian government. Depending on the scale of the original maps, the digitization errors vary. For some maps, some vectors are missing. Data were manually checked for duplicate or extra vectors. These data sets were derived from several map sheets produced from aerial coverages dating from 1974 to 1978. The DEM images were encoded from the hypsography vectors and are provided in GeoTIFF format. The attribute value associated with each line and point in the vector segment is encoded into the image channel; the image channel is then filled in by interpolating image data between encoded vector data. For each DEM: 1 image channel with pixel resolution = 25m x 25m. DEM images are provided for Manaus, Tapajos National Forest, and Rondonia. The files for Rio Branco were unusable due to a documentation error. DATA QUALITY STATEMENT: The Data Center has determined that there are questions about the quality of the data reported in this data set. The data set has missing or incomplete data, metadata, or other documentation that diminishes the usability of the products. KNOWN PROBLEMS: The data providers note that due to limited resources, these data have been neither validated nor quality-assured for general use. For that reason, extreme caution is advised when considering the use of these data. - Any use of the derived data is not recommended because the results have not been validated. - However, the DEM, vectors, and orthorectified SAR data (related data set) can be used if the user understands how these were produced and accepts the limitations.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC03_Hypsography_DEM.html",
    "doi": "10.3334/ORNLDAAC/1094",
    "end_time": "1978-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1094.json",
    "identifier": "nasa-ornldaac-1094",
    "lat_max": "-2.0017",
    "lat_min": "-10.5014",
    "lon_max": "-54.4989",
    "lon_min": "-68.5008",
    "name": "LBA-ECO LC-03 Hypsography, Rivers, Roads, and DEM, Four Areas across Brazilian Amazon",
    "native_id": "LC03_HYPSOGRAPHY_DEM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1974-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1094",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1094",
    "variables": null,
    "version": null,
    "vertical_extent": null
}