{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "As part of the Soil Moisture Experiments 2003 (SMEX03), Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER) images for 02 July 2003 and 18 July 2003 were acquired. For each day, five ASTER Level-1B scenes were mosaicked for the Oklahoma North and Oklahoma South, USA regional study areas. The data include three Visible and Near-infrared (VNIR) bands with a spatial resolution of 15 m, six Shortwave Infrared (SWIR) bands with a spatial resolution of 30 m, and five Thermal Infrared (TIR) bands with a spatial resolution of 90 m. The data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/PE6OJOW4Q2KU",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0325.json",
    "identifier": "nasa-nsidcdaac-0325",
    "lat_max": "36.85",
    "lat_min": "36.12",
    "lon_max": "-97.48",
    "lon_min": "-98",
    "name": "SMEX03 ASTER Level-1B Data: Oklahoma",
    "native_id": "NSIDC-0325",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-31T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-18T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0325",
    "url": "http://nsidc.org/data/NSIDC-0325",
    "variables": null,
    "version": null,
    "vertical_extent": null
}