{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is part of the Soil Moisture Experiment 2002 (SMEX02). Investigators acquired a series of Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER) images from the Terra satellite. Three ASTER scenes were combined in a mosaic and the regional study area extracted to form one image. These data represent a single point in time; the satellite overpass time was 17.20 GMT on July 1, 2002. The study area is the Walnut Creek Watershed area in Iowa, USA, covering 41.70 to 42.73&deg;N and 93.16 to 93.84&deg;W. These ASTER Level 1B data include three Visible and Near-infrared (VNIR) bands with 15 m spatial resolution of 15 m, six Shortwave Infrared (SWIR) bands with 30 m spatial resolution, and five Thermal Infrared (TIR) bands with 90 m spatial resolution. The data are L1B data with geometric and radiometric correction. The data are in unsigned integer binary files in terms of scaled radiance, one file for each band. Data are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/KYFJ3QI6YGI2",
    "end_time": "2002-07-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0197.json",
    "identifier": "nasa-nsidcdaac-0197",
    "lat_max": "42.73",
    "lat_min": "41.7",
    "lon_max": "-93.16",
    "lon_min": "-93.84",
    "name": "SMEX02 ASTER Level 1B Data, Iowa",
    "native_id": "NSIDC-0197",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-12-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0197",
    "url": "http://nsidc.org/data/NSIDC-0197",
    "variables": null,
    "version": null,
    "vertical_extent": null
}