{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides high precision and high accuracy atmospheric CO2 data from seven instrumented communication towers located in the U.S. Upper Midwest. The overall sampling period was from January 2007 through December 2009 although actual sampling dates vary within this time period for individual towers and sampling heights above ground level. The measurements were obtained in support of the North American Carbon Program (NACP) Mid-Continent Intensive (MCI) campaign. The sampling network included: the five Ring 2 towers (Centerville (Iowa), Galesville (Wisconsin), Kewanee (Illinois), Mead (Nebraska), and Round Lake (Minnesota)) deployed and operated by PSU; the Missouri Ozarks (Missouri) co-located AmeriFlux site (PSU/Oak Ridge National Laboratory (ORNL)); and the Rosemount (Minnesota) tall tower trace gas observatory (University of Minnesota, Rosemount Research and Outreach Center (RROC)). Hourly CO2 dry mole fractions (in ppm) were averaged from measurements made at different above-ground levels on the towers and are reported in Coordinated Universal Time (UTC). For the five Ring 2 sites, daily daytime average CO2 dry mole fractions were also calculated, from hourly values between 12:00-17:00 local standard time and reported in UTC. There are seven compressed (.zip) data files and one comma-separated (.csv) file with this data set. Data quality flags are provided in each file.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MCI_CO2_Measurements.html",
    "doi": "10.3334/ORNLDAAC/1202",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1202.json",
    "identifier": "nasa-ornldaac-1202",
    "lat_max": "44.6886",
    "lat_min": "38.7441",
    "lon_max": "-89.9724",
    "lon_min": "-96.4559",
    "name": "NACP MCI: Tower Atmospheric CO2 Concentrations, Upper Midwest Region, USA, 2007-2009",
    "native_id": "NACP_MCI_CO2_MEASUREMENTS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1202",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1202",
    "variables": null,
    "version": null,
    "vertical_extent": null
}