{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides soil physical and chemical properties, and grass nutrient measurements of samples collected from 17 pasture sites located within the state of Rondonia in the southwestern Brazilian Amazon. Soil data includes bulk density, class, texture, and measurements of carbon (C), phosphorus (P), calcium (Ca), magnesium (mg), and potassium (K) concentrations. Foliar data includes nitrogen (N), P, Ca, Mg, and K concentrations. The 17 pasture sites were cattle ranches selected within the region between Porto Velho and Presidente Medici of Rondonia. Four of the ranches with Ultisols support dairy cattle, and the rest have beef cattle pastures dispersed across three soil orders: Oxisols, Ultisols, and Alfisols. Nearby primary forest sites were also sampled to provide data on the original soil properties for each soil order. Soil samples were collected in May 2003, July through August 2003, and May 2004, which covered the late rainy season (May) and the dry season (July through August). Grass species sampled included Brachiaria brizantha, Brachiaria decumbens, B. brizantha, and Pennestum clandestinum, and represented three phenologically distinct grass materials: wet-season live grass, collected in May 2004, dry-season live grass and dry-season senesced grass, both collected between the end of July and the beginning of August 2003. There are 4 comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND01_Pasture_Nutrients.html",
    "doi": "10.3334/ORNLDAAC/1135",
    "end_time": "2004-05-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1135.json",
    "identifier": "nasa-ornldaac-1135",
    "lat_max": "-8",
    "lat_min": "-15",
    "lon_max": "-60",
    "lon_min": "-65",
    "name": "LBA-ECO ND-01 Forest and Pasture Soil and Grass Analyses, Rondonia, Brazil: 2003-2004",
    "native_id": "ND01_PASTURE_NUTRIENTS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-05-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1135",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1135",
    "variables": null,
    "version": null,
    "vertical_extent": null
}