{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Polarimetric Scanning Radiometer (PSR) is an airborne microwave imaging radiometer developed and operated by the National Oceanic and Atmospheric Administration (NOAA) Environmental Technology Laboratory. This data set includes brightness temperature data for the C-band and X-band. Measurements were taken 25 June through 17 July 2003 in regional areas of Alabama, Georgia, and Oklahoma, USA and the Little Washita Watershed of Oklahoma, USA during the Soil Moisture Experiment 2003 (SMEX03). The PSR/CX band radiometer is similar to the low-frequency channels of the Advanced Microwave Scanning Radiometers (AMSR-E) on the NASA Aqua satellite. The radiometer operates at vertical (V) and horizontal (H) polarizations. Data are provided in ASCII text files and available from via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/MK0BQ0W0O973",
    "end_time": "2003-07-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0328.json",
    "identifier": "nasa-nsidcdaac-0328",
    "lat_max": "35.19",
    "lat_min": "34.66",
    "lon_max": "-85.77",
    "lon_min": "-87.09",
    "name": "SMEX03 Aircraft Polarimetric Scanning Radiometer (PSR) Data, Alabama",
    "native_id": "NSIDC-0328",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-12-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0328",
    "url": "http://nsidc.org/data/NSIDC-0328",
    "variables": null,
    "version": null,
    "vertical_extent": null
}