{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains global, rectangular-gridded Sigma-0 retrieval statistics from SeaWinds on QuikSCAT retrievals, which are generated using a Scatterometer Image Reconstruction (SIR) technique developed by Dr. David Long at Brigham Young University (BYU); the processed files are therefore known as SIR files. The SeaWinds scatterometer scans at two nominal incidence angles, 46 degrees and 54.1 degrees, corresponding to the inner and outer beams respectively. The inner beam is horizontally polarized while the outer beam is vertically polarized. The SIR files are all contained within a single tar file for a given day. When the tar file is unpacked, the individual SIR files are separated according to polarization and the corresponding retrieval statistic (i.e., daily average, standard deviation, and daily measurement counts). Consequently, there are 6 SIR files contained within each unpacked tar file. These SIR files were also used to generate a complimentary dataset of GIF images representing the daily averaged Sigma-0, which is meant for browse purposes only and available here: http://podaac.jpl.nasa.gov/dataset/QSCAT_BYU_L3_OW_SIGMA0_GLOBAL_RECTANGULAR_BROWSE_IMAGES. An additional complimentary dataset includes a reduced version of these Sigma-0 retrieval statistics by providing only the daily Sigma-0 average: http://podaac.jpl.nasa.gov/dataset/QSCAT_BYU_L3_OW_SIGMA0_GLOBAL_RECTANGULAR_BROWSE_MAPS_LITE. This dataset is generated by the Scatterometer Climate Record Pathfinder (SCP) project at BYU.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/QSCAT_BYU_L3_OW_SIGMA0_GLOBAL_RECTANGULAR_BROWSE_MAPS_FULL",
    "doi": null,
    "end_time": "2009-11-21T23:59:59",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-qscat_byu_l3_ow_sigma0_global_rectangular_browse_maps_full.json",
    "identifier": "nasa-podaac-qscat_byu_l3_ow_sigma0_global_rectangular_browse_maps_full",
    "lat_max": "89.6",
    "lat_min": "-89.6",
    "lon_max": "360",
    "lon_min": "0",
    "name": "SeaWinds on QuikSCAT Level 3 Sigma-0 Global Rectangular Browse Maps (Complete)",
    "native_id": "QSCAT_BYU_L3_OW_SIGMA0_GLOBAL_RECTANGULAR_BROWSE_MAPS_FULL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-07-19T18:39:31",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-qscat_byu_l3_ow_sigma0_global_rectangular_browse_maps_full",
    "url": "http://podaac.jpl.nasa.gov/dataset/QSCAT_BYU_L3_OW_SIGMA0_GLOBAL_RECTANGULAR_BROWSE_MAPS_FULL",
    "variables": null,
    "version": null,
    "vertical_extent": null
}