{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains hydrology, soils, radiation, cloud, and vegetation data from the International Satellite Land Surface Climatology Project (ISLSCP) Initiative I. The ISLSCP data sets should provide LBA modelers with many of the fields required to describe boundary conditions, and to initialize and force a wide range of land-biosphere-atmosphere models. All of the data have been processed to the same global spatial resolution (1 deg. x 1 deg.), using the same land/sea mask and steps have been taken to ensure spatial and temporal continuity of the data. The data sets cover the period 1987-1988 at 1-month time resolution for most of the seasonally varying quantities. For this pre-LBA data set, the ISLSCP I data are provided as global coverages. The companion file illustrations were subset over the LBA study area, from 35-85 deg. W longitude and 20 deg. S to 10 deg. N latitude, as shown in Figure 1. The data files and illustrations are organized into the three groups listed below. 1. Hydrology and Soils 2. Radiation and Clouds 3. Vegetation The data within each of these areas were acquired from a variety of sources including model output, satellites, and ground measurements. The individual data sets were provided in a variety of forms. In some cases, this required the data publication team to regrid and reformat data sets and in others to produce monthly averages from finer resolution data. The specific processing for each data set is detailed in the documentation. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD-ROMs (Marengo and Victoria, 1998) but are now archived individually.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_islscp.html",
    "doi": "10.3334/ORNLDAAC/919",
    "end_time": "1988-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-919.json",
    "identifier": "nasa-ornldaac-919",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Pre-LBA ISLSCP Initiative I Data",
    "native_id": "Pre-LBA_ISLSCP-I",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-919",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=919",
    "variables": null,
    "version": null,
    "vertical_extent": null
}