{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Global Land Ice Measurements from Space (GLIMS) is an international project with the goal of surveying a majority of the world's estimated 160,000 glaciers. GLIMS uses data collected primarily by the Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER) instrument aboard the Terra satellite and the LANDSAT Enhanced Thematic Mapper Plus (ETM+), along with historical observations. The GLIMS project is currently creating a unique glacier inventory, storing information about the extent and rates of change of all the world's glacial resources. GLIMS consists of many institutions called Regional Centers, who produce glacier analyses for their particular region. The GLIMS Glacier Database provides students, educators, scientists, and the public with reliable glacier data from these analyses. New glacier data are continually being added to the database. The GLIMS Glacier Viewer Web Mapping Service (WMS) was developed to provide the public with easy access to the GLIMS Glacier Database. This WMS allows users to view and query several thematic layers, including glacier outlines, ASTER footprints, Regional Center locations, and the World Glacier Inventory. Query results can be downloaded into a number of GIS-compatible formats, including ESRI Shapefiles, MapInfo tables, and Geographic Mark-up Language (GML). Please note, the citation below is a general citation for the entire GLIMS data collection. If you download data, please use the appropriate citation(s) listed in the file called 'CITATIONS_nnnn.txt' (where nnnn is a number) for the specific GLIMS data you use.",
    "description_attribution": "http://www.glims.org/",
    "doi": "10.7265/N5V98602",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-0272.json",
    "identifier": "nsidc-0272",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GLIMS Glacier Database",
    "native_id": "NSIDC-0272",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-06-21T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1850-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0272",
    "url": "http://nsidc.org/data/NSIDC-0272",
    "variables": null,
    "version": null,
    "vertical_extent": null
}