{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Satellite fire detection was determined from two sensors&#195;&#162;&#226;&#130;&#172;&#226;&#128;&#157;the Advanced Very High Resolution Radiometer (AVHRR) on NOAA-12 and the Moderate Resolution Imaging Spectroradiometer (MODIS) on both the Terra and Aqua platforms, for 2001- 2003 to characterize fire activity in Brazil, giving special emphasis to the Amazon region. Active fire data for AVHRR/NOAA-12 was produced using a fixed threshold fire detection technique based on the algorithm developed by the Centro de Previsao do Tempo e Estudos Climaticos (CPTEC/INPE) (Setzer and Pereira, 1991; Setzer et al., 1994; Setzer and Malingreau, 1996). Active fire data for MODIS/Terra and MODIS/Aqua was produced using a contextual fire detection technique based on NASA-University of Maryland algorithm (Justice et al., 2003; Giglio et al.2003).Resulting fire counts were compared for major biomes of Brazil (Figure 1), the nine states of the Legal Amazon (e.g., Tocantins, Figure 2), and two important road corridors in the Amazon region (Figure 3). In evaluating the daily fire counts, there is a dependence on variations in satellite viewing geometry, overpass time, atmospheric conditions, and fire characteristics (Schroeder et al., 2005). The data provided are the coordinates of daily active vegetation fires in Brazil for 2001 through 2003 at 1km resolution for both AVHRR and MODIS sensors. Data are provided in both Arcview (shape file format) and ASCII comma separated file formats. Vector files for the major biomes of Brazil, the nine states of the Legal Amazon, and two important road corridors in the Amazon region are also included.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC23_Vegetation_Fire_Dynamics.html",
    "doi": "10.3334/ORNLDAAC/843",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-843.json",
    "identifier": "nasa-ornldaac-843",
    "lat_max": "5.3",
    "lat_min": "-33.75",
    "lon_max": "-34.8",
    "lon_min": "-74",
    "name": "LBA-ECO LC-23 Characterization of Vegetation Fire Dynamics for Brazil: 2001-2003",
    "native_id": "lba_lc23_vfd",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-843",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=843",
    "variables": null,
    "version": null,
    "vertical_extent": null
}