{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides Ecosystem Demography Model (ED) estimates of potential above-ground net primary production (NPP) (kg C/m2/y), potential average live biomass (kg C/m2), and potential average soil carbon (kg C/m2) for the Brazilian Amazon at 1 degree resolution. Ecosystem Demography Model predicts both ecosystem structure (e.g. above and below-ground biomass, vegetation height and basal area, and soil carbon stocks) and corresponding ecosystem fluxes (e.g. NPP, NEP, and evapotranspiration) from climate, soil, and land-use inputs. Estimates for the Brazilian Amazon include the effects of natural disturbances such as windthrow and fire, but do not include the effects of human land use. To produce these estimates, ED was forced with ISLSCP I data for 1987 and 1988 and averaged into a single average year (Moorcroft et al., 2001). The data are provided for the three estimates in both ASCII text and in NetCDF formatted files.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC08_Ecosystem_Dynamics_Model.html",
    "doi": "10.3334/ORNLDAAC/1102",
    "end_time": "1988-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1102.json",
    "identifier": "nasa-ornldaac-1102",
    "lat_max": "15",
    "lat_min": "-15",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA-ECO LC-08 Ecosystem Demography Model Estimated C, NPP, and Biomass For Amazonia",
    "native_id": "LC08_ECOSYSTEM_DYNAMICS_MODEL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1102",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1102",
    "variables": null,
    "version": null,
    "vertical_extent": null
}