{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Ecosystem simulation models use descriptive input parameters to establish the physiology, biochemistry, structure, and allocation patterns of vegetation functional types, or biomes. For single-stand simulations, it is possible to measure required data, but as spatial resolution increases, data availability decreases. Generalized biome parameterizations are then required. Undocumented parameter selection and unknown model sensitivity to parameter variation for larger-resolution simulations are currently the major limitations to global and regional modeling. We present documented input parameters for process-based ecosystem simulation models (specifically for the BIOME-BGC) for major natural temperate biomes. Parameter groups include the following: turnover and mortality; allocation; carbon to nitrogen ratios (C:N); the percent of plant material in labile, cellulose, and lignin pools; leaf morphology; leaf conductance rates and limitations; canopy water interception and light extinction; and the percent of leaf nitrogen in Rubisco (i.e., ribulose bisphosphate-1,5-carboxylase/oxygenase). Input parameters may also be used for other ecosystem models.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/white_biome_bgc_parameters.html",
    "doi": "10.3334/ORNLDAAC/652",
    "end_time": "2000-06-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-652.json",
    "identifier": "nasa-ornldaac-652",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Literature-Derived Parameters for the BIOME-BGC Terrestrial Ecosystem Model",
    "native_id": "white_parameters",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1947-06-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-652",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=652",
    "variables": null,
    "version": null,
    "vertical_extent": null
}