{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<p class=\"newsdate\">Notice: If you are having difficulties subsetting SNODAS data via Polaris, please contact <a href=\"mailto:nsidc@nsidc.org\">nsidc@nsidc.org</a>.</p> This data set contains output from the NOAA National Weather Service's National Operational Hydrologic Remote Sensing Center (NOHRSC) SNOw Data Assimilation System (SNODAS). SNODAS is a modeling and data assimilation system developed by NOHRSC to provide the best possible estimates of snow cover and associated parameters to support hydrologic modeling and analysis. The aim of SNODAS is to provide a physically consistent framework to integrate snow data from satellite, airborne platforms, and ground stations with model estimates of snow cover (Carroll et al. 2001). SNODAS includes procedures to ingest and downscale output from the Numerical Weather Prediction (NWP) models, and to simulate snowcover using a physically based, spatially-distributed energy- and mass-balance snow model. SNODAS also includes procedures to assimilate satellite-derived, airborne, and ground-based observations of snow covered area and Snow Water Equivalent (SWE). These data are not suitable for snow fall events or totals for specific regions. For snow fall data, please see the state climatology reports for a particular state. These are gridded data sets for the continental United States at 1 km spatial resolution and 24 hour temporal resolution. Data are stored in flat binary 16-bit signed integer big-endian format with header and metadata files, and are available from 1 October 2003 to present via FTP.",
    "description_attribution": null,
    "doi": "10.7265/N5TB14TC",
    "end_time": "2015-08-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02158.json",
    "identifier": "nsidc-g02158",
    "lat_max": "52.8754",
    "lat_min": "24.9504",
    "lon_max": "-66.9421",
    "lon_min": "-124.7337",
    "name": "Snow Data Assimilation System (SNODAS) Data Products at NSIDC",
    "native_id": "G02158",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-03-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-28T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02158",
    "url": "http://nsidc.org/data/G02158",
    "variables": null,
    "version": null,
    "vertical_extent": null
}