{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides annual spatial patterns of cropland, natural pasture, and planted pasture land uses across Amazonia for the period 1940/1950-1995. Two series of 5-minute grid cell historical maps were generated starting from land use classification products for 1995. Annual data are the fraction of natural pasture, planted pasture, and cropland in each 5-min grid cell. The annual maps are provided in two NetCDF (.nc) format file at 5-minute resolution. The AMZ-C.nc file covers the Brazilian portion of Amazon and Tocantins Rivers basins, and is based on the 1995 land use classification of Cardille et al. (2002), generated through the fusion of remote sensing (AVHRR) and agricultural census data. The second file, AMZ-R.nc, covers the entire Legal Amazon region and adjacent areas and is based on the 1995 land use classification by Ramankutty et al. (2008). The land use classification was generated by the fusion of satellite imagery (MODIS and VEGETATION-SPOT) and data from the agricultural census. A historical land-use reconstruction algorithm was used to generate the annual spatial patterns (based on work from Ramunkutty and Foley, 1999).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC31_AMZ_HISTORICAL_LU.html",
    "doi": "10.3334/ORNLDAAC/1170",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1170.json",
    "identifier": "nasa-ornldaac-1170",
    "lat_max": "5.41",
    "lat_min": "-19.56",
    "lon_max": "-45.59",
    "lon_min": "-74.35",
    "name": "LBA-ECO LC-31 Historical Land-Use in the Amazon: 1940-1995",
    "native_id": "LC31_AMZ_HISTORICAL_LU",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1940-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1170",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1170",
    "variables": null,
    "version": null,
    "vertical_extent": null
}