{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of upward looking sonar draft data collected by submarines in the Arctic Ocean. It includes data from both U.S. Navy and Royal Navy submarines. Maps showing submarine tracks are available. Data are provided as ice draft profiles and as statistics derived from the profile data. Statistics files include information concerning ice draft characteristics, keels, level ice, leads, un- deformed and deformed ice. Data from the U.S. Navy's Digital Ice Profiling System (DIPS) have been interpolated and processed for release as unclassified data at the U.S. Army's Cold Regions Research and Engineering Laboratory (CRREL) in Hanover, New Hampshire. Data from the analog draft recording system were digitized and then processed by the Polar Science Center, Applied Physics Laboratory, University of Washington. Data from British submarines were provided by the Department of Applied Mathematics and Theoretical Physics, University of Cambridge. All data sources used similar processing methods in order to ensure a consistent data set. Access to the Submarine Upward Looking Sonar Ice Draft Profile Data and Statistics data set is unrestricted, but users are encouraged to register for the data. Registered users will receive e-mail notification about any product changes.",
    "description_attribution": null,
    "doi": "10.7265/N54Q7RWK",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g01360.json",
    "identifier": "nsidc-g01360",
    "lat_max": "90",
    "lat_min": "70",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Submarine Upward Looking Sonar Ice Draft Profile Data and Statistics",
    "native_id": "G01360",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g01360",
    "url": "http://nsidc.org/data/G01360",
    "variables": null,
    "version": null,
    "vertical_extent": null
}