{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Microwave InfraRed Algorithm (MIRA) is used to produce an imagery data set of daily mean rain rates at 0.1 degree spatial resolution over southern Africa for the period 1993-2001. MIRA combines passive microwave (PMW) from the Special Sensor Microwave/Imager (SSM/I) on board the DMSP F10 and F14 satellites at a resolution of 0.5 degrees and infrared (IR) data from the Meteosat 4, 5, 6, and 7 satellites in 2-hour slots at a resolution of 5 km. This approach accounts for the limitations of both data types in estimating precipitation. Rainfall estimates are produced at the high spatial and temporal frequency of the IR data using rainfall information from the PMW data. An IR/rain rate relationship, variable in space and time, is derived from coincident observations of IR and PMW rain rate (accumulated over a calibration domain) using the probability matching method. The IR/rain rate relationship is then applied to IR imagery at full temporal resolution. The results presented here are the daily means of those derived rain rates at 0.1 degree spatial resolution.The rainfall data sets are flat binary images with no headers. They are compressed band sequential (bsq) files that contain all of the daily images for the given year. Each image is an array of 341 lines, each with 401 binary floating-point numbers, containing rainfall at 0.1 degree resolution for the area 10 to 50 degrees longitude and 0 to -34 degrees latitude. The number of band sequential images in each annual file and the associated dates can be found in the file MIRA_data_dates.csv.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/daily_precip_est.html",
    "doi": "10.3334/ORNLDAAC/793",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-793.json",
    "identifier": "nasa-ornldaac-793",
    "lat_max": "0",
    "lat_min": "-34",
    "lon_max": "50",
    "lon_min": "10",
    "name": "SAFARI 2000 Daily Rainfall Estimates, 0.1-Deg, Southern Africa, 1993-2001",
    "native_id": "s2k_daily_prec",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-793",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=793",
    "variables": null,
    "version": null,
    "vertical_extent": null
}