{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation-Ecosystem Modeling and Analysis Project (VEMAP) was a large, collaborative, multi-institutional, international effort whose goal was to evaluate the sensitivity of terrestrial ecosystem and vegetation processes to altered climate forcing and elevated atmospheric CO2. Phase 1 of the VEMAP project developed historical (1895-1993) data sets of observed climate, soils, and vegetation compatible with the requirements of ecosystem models and vegetation distribution models. See the VEMAP Phase 1 User's Guide for more information. Phase 2 developed historical (1895-1993) gridded data sets of climate (temperature, precipitation, solar radiation, humidity, and wind speed) and projected (1994-2100) gridded annual and monthly climate data sets using output from two climate system models (CCCma (Canadian Centre for Climate Modeling and Analysis) and Hadley Centre models). See the VEMAP Phase 2 User's Guide for additional background information.Two Phase 2 model experiments were run. First, a set of selected biogeochemical models and coupled biogeochemical-biogeographical models were run from 1895 to 1993 to compare model responses to the historical time series and current ecosystem biogeochemistry. Second, these same models were run on the projected 1994 to 2100 data to compare their ecological responses to transient scenarios of climate and atmospheric CO2 change. Model runs were performed for daily, monthly, and annual gridded data sets. The output of the annual model runs in VEMAP grid format are contained in this data set.The models investigated included five biogeochemical cycling models, which simulate plant production and nutrient cycles, but rely on a static land-cover type, and two dynamic global vegetation models (DGVMs) that combine biogeochemical cycling processes with dynamic biogeographical processes including succession and fire simulation.Biogeochemical Cycling ModelsBiome-BGC (BioGeochemical Cycles)CenturyCentury rxveg GTEC (Global Terrestrial Ecosystem Carbon Model)TEM (Terrestrial Ecosystem Model)Dynamic Global Vegetation ModelsLPJ (Lund-Potsdam-Jena MC1 (MC 5 modified Century)VEMAP 2 model intercomparison results have been published by Schimel et al.(2000), Bachelet et al. (2003) and Gordon and Famiglietti (2004). Related Data SetsAvailable on-line [http://www.daac.ornl.gov] from Oak Ridge National Laboratory Distributed Active Archive CenterVEMAP 2: U.S. ANNUAL CLIMATE, 1895-1993 VEMAP 2: U.S. MONTHLY CLIMATE, 1895-1993, VERSION 2 VEMAP 2: U.S. DAILY CLIMATE, 1895-1993 VEMAP 2: U.S. ANNUAL CLIMATE CHANGE SCENARIOS VEMAP 2: U.S. MONTHLY CLIMATE CHANGE SCENARIOS, VERSION 2 VEMAP 2: U.S. DAILY CLIMATE CHANGE SCENARIOS VEMAP 2: Annual Ecosystem Model Responses to U.S. Climate Change, 1994-2100",
    "description_attribution": "http://daac.ornl.gov//VEMAP/guides/Vemap-2_annual_results_guide.html",
    "doi": "10.3334/ORNLDAAC/766",
    "end_time": "2100-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-766.json",
    "identifier": "nasa-ornldaac-766",
    "lat_max": "50",
    "lat_min": "26",
    "lon_max": "-66",
    "lon_min": "-124",
    "name": "VEMAP 2: Annual Ecosystem Model Responses to U.S. Climate Change, 1994-2100",
    "native_id": "vemap2-annual_rslts",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-766",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=766",
    "variables": null,
    "version": null,
    "vertical_extent": null
}