{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains snow pit measurements of oxygen isotopes, <sup>17</sup>O and <sup>18</sup>O, in nitrate and ion concentrations, and surface measurements of oxygen isotopes in nitrate and in nitrate aerosols from the Amundsen-Scott South Pole Station, Antarctica. The 6-meter snow pit provides investigators with a 25-year record of nitrate isotope variations and ion concentrations for a period spanning from 1979 to 2004. Monthly surface snow and weekly aerosol collections yield a year-long record of nitrate isotopic composition starting 01 December 2003 and ending 31 December 2004. Little is known about the past denitrification of the stratosphere in high latitude regions. Such knowledge is important to understanding the chemical state of the ancient atmospheres and evaluating the present climate models. With this research, investigators aim to understand the denitrification of the Antarctic stratosphere and quantify the sources of nitrate aerosols over time. Data are in Microsoft Excel format and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0086.html",
    "doi": "10.7265/N5TT4NWF",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0281.json",
    "identifier": "nsidc-0281",
    "lat_max": "-89.9975",
    "lat_min": "-89.9975",
    "lon_max": "139.2728",
    "lon_min": "139.2728",
    "name": "Atmospheric Nitrate Isotopic Analysis at Amundsen-Scott South Pole Station, A Twenty-Five Year Record",
    "native_id": "NSIDC-0281",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-11-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-12-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0281",
    "url": "http://nsidc.org/data/NSIDC-0281",
    "variables": null,
    "version": null,
    "vertical_extent": null
}