{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "GLAH06 is used in conjunction with GLAH05 to create the Level-2 altimetry products. Level-2 altimetry data provide surface elevations for ice sheets (GLAH12), sea ice (GLAH13), land (GLAH14), and oceans (GLAH15). Data also include the laser footprint geolocation and reflectance, as well as geodetic, instrument, and atmospheric corrections for range measurements. The Level-2 elevation products, are regional products archived at 14 orbits per granule, starting and stopping at the same demarcation (± 50° latitude) as GLAH05 and GLAH06. Each regional product is processed with algorithms specific to that surface type. Surface type masks define which data are written to each of the products. If any data within a given record fall within a specific mask, the entire record is written to the product. Masks can overlap: for example, non-land data in the sea ice region may be written to the sea ice and ocean products. This means that an algorithm may write the same data to more than one Level-2 product. In this case, different algorithms calculate the elevations in their respective products. The surface type masks are versioned and archived at NSIDC, so users can tell which data to expect in each product. Each data granule has an associated browse product.",
    "description_attribution": "http://nsidc.org/data/icesat/index.html",
    "doi": "10.5067/ICESAT/GLAS/DATA211",
    "end_time": "2009-10-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-glah14.json",
    "identifier": "nasa-nsidcdaac-glah14",
    "lat_max": "86",
    "lat_min": "-86",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GLAS/ICEsat L2 Global Land Surface Altimetry Data (HDF5)",
    "native_id": "GLAH14",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-10-17T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-02-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-glah14",
    "url": "http://nsidc.org/data/GLAH14",
    "variables": null,
    "version": null,
    "vertical_extent": null
}