{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Fires set for slash-and-burn agriculture contribute to the current unsustainable accumulation of atmospheric greenhouse gases, and they also deplete the soil of essential nutrients, which compromises agricultural sustainability at local scales. Integrated assessments of greenhouse gas emissions have compared intensive cropping systems in industrialized countries, but such assessments have not been applied to common cropping systems of smallholder farmers in developing countries. We report an integrated assessment of greenhouse gas emissions in slash-and-burn agriculture and an alternative chop-and-mulch system in the Amazon Basin. The soil consumed atmospheric methane under slash-and-burn treatment and became a net emitter of methane to the atmosphere under the mulch treatment. Mulching also caused about a 50% increase in soil emissions of nitric oxide and nitrous oxide and required greater use of fertilizer and fuel for farm machinery. Despite these significantly higher emissions of greenhouse gases during the cropping phase under the alternative chop-and-mulch system, calculated pyrogenic emissions in the slash-and-burn system were much larger, especially for methane. The global warming potential CO2-equivalent emissions calculated for the entire crop cycles were at least five times lower in chop-and-mulch compared to slash-and-burn. The crop yields were similar for the two systems. While economic and logistical considerations remain to be worked out for alternatives to slash-and-burn, these results demonstrate a potential win-win strategy for maintaining soil fertility and reducing net greenhouse gas emissions, thus simultaneously contributing to sustainability at both spatial scales.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND02_Mulching_Experiment.html",
    "doi": "10.3334/ORNLDAAC/950",
    "end_time": "2004-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-950.json",
    "identifier": "nasa-ornldaac-950",
    "lat_max": "-1.1",
    "lat_min": "-1.1",
    "lon_max": "-47.6",
    "lon_min": "-47.6",
    "name": "LBA-ECO ND-02 Agricultural and Secondary Forest Soil Trace Gas Flux, Para: 2001-2004",
    "native_id": "LBA_ASFSTGF_PARA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-11-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-950",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=950",
    "variables": null,
    "version": null,
    "vertical_extent": null
}