{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The bathymetry data provided represent a continuous surface of interpolated point measurements of depth values of Lago Curuai, an Amazon River floodplain lake, upstream from Santarem, Para, Brazil, from measurements made in June of 2004. The first product contains the actual depth values (in meters) of the interpolated continuous surface saved as real numbers in both ENVI and GeoTIFF formats. Also available is a color scaled depth GeoTIFF image which has an embedded color scale bar. This secondary file is meant only for viewing but has the unique advantage of being a GeoTIFF file. Therefore, this map can be a background image with other projected files of interest in the area. Data provided in this data set were used to develop a methodology for processing and applying high resolution bathymetric data acquired with a Lowrance-480M ecosounder in the Amazon floodplain. This research was supported by the addition of Landast/TM images for planning and executing the survey. 4600 km of transects were processed semi-automatically and integrated into a georeferenced database. A digital elevation model with 15 m horizontal resolution and 1 cm vertical resolution was generated for the floodplain. The changes in inundated area and volume of water on the floodplain were estimated. Regression models were constructed to predict flood area and water stored volume from water level. The results of this research show that water level and flooded area mapped from images are good enough for estimating water stored volume in the Lago Grande de Curuai (Barbosa et al., 2006).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Bathymetry_Curuai.html",
    "doi": "10.3334/ORNLDAAC/999",
    "end_time": "2004-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-999.json",
    "identifier": "nasa-ornldaac-999",
    "lat_max": "-1.9275",
    "lat_min": "-2.3144",
    "lon_max": "-55.0561",
    "lon_min": "-55.9531",
    "name": "LBA-ECO LC-07 Bathymetric Survey of Floodplain Lake, Lago Curuai, Para, Brazil: 2004",
    "native_id": "LC07_BATHYMETRY_CURUAI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-999",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=999",
    "variables": null,
    "version": null,
    "vertical_extent": null
}