{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Rapid Update Cycle, version 2 at 40km (RUC-2, known to the Cold Land Processes community as RUC40) model is a Mesoscale Analysis and Prediction System (MAPS) data set that uses the Model Output Reduced Data Set (MORDS) version. This data set has been subsetted for use in the Cold Land Processes Field Experiment (CLPX). The data are in a 40 km (approximate) Lambertian latitude/longitude grid covering the Large-Regional Study Area (LRSA).The data set covers the period from 1 October 2002 through 30 June 2003, with a time step of 60 seconds. RUC40 data are stored in individual ASCII data files, with one file per hour. Within each hourly file, 42 data variables are stored in row-major order. The RUC40 model uses the Arakawa-C staggered horizontal grid, with u and v horizontal wind points offset from mass points to improve numerical accuracy, and there is no vertical staggering. Positive definite advection schemes are used for the continuity equation (advection of pressure thickness between levels) and for horizontal advection of virtual potential temperature, and all vapor and hydrometer moisture variables.",
    "description_attribution": null,
    "doi": "10.5067/J2K5LZWPH0F3",
    "end_time": "2003-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0211.json",
    "identifier": "nasa-nsidcdaac-0211",
    "lat_max": "42.568",
    "lat_min": "38.394",
    "lon_max": "-103.971",
    "lon_min": "-108.615",
    "name": "CLPX-Model: Rapid Update Cycle 40km (RUC-40) Model Output Reduced Data",
    "native_id": "NSIDC-0211",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0211",
    "url": "http://nsidc.org/data/NSIDC-0211",
    "variables": null,
    "version": null,
    "vertical_extent": null
}