{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports the monthly record of inundated area, in square km, for six floodplain and open water regions in South America. The following floodplains were analyzed: (1) mainstem Amazon River floodplain in Brazil; (2) Llanos de Mojos (Beni and Mamore rivers) in Bolivia; (3) Bananal Island (Araguaia River) in Brazil; (4) Roraima savannas (Branco and Rupununi rivers) in Brazil and Guyana; (5) Llanos del Orinoco (Apure and Meta rivers) in Venezuela and Colombia; and (6) Pantanal wetland (Paraguay River) in Brazil. Flooded area was estimated at monthly intervals from December 1978 through August 1987 for the Amazon mainstem region and from January 1979 through August 1987 for the other five regions. Inundated area was determined from SMMR (Scanning Multichannel Microwave Radiometer) passive microwave data. Area estimates include permanent open water as well as land subject to seasonal inundation. This data set contains five data files: two comma-delimited (.csv) ASCII data files providing the monthly inundation area values for six floodplain and open water regions in South America; a compressed (.zip) file providing seventeen ESRI Shape files for the region bounding polygons; and two .csv files providing information about the region bounding polygons and latitude/longitude verticies.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_SMMR_Inundated_Area.html",
    "doi": "10.3334/ORNLDAAC/1051",
    "end_time": "1987-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1051.json",
    "identifier": "nasa-ornldaac-1051",
    "lat_max": "10",
    "lat_min": "-21",
    "lon_max": "-35",
    "lon_min": "-80",
    "name": "LBA-ECO LC-07 Monthly Inundated Areas, Amazon, Orinoco and Pantanal Basins: 1978-1987",
    "native_id": "LC07_SMMR_INUNDATED_AREA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-12-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1051",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1051",
    "variables": null,
    "version": null,
    "vertical_extent": null
}