{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides soil maps for the United States (US) (including Alaska), Canada, Mexico, and a part of Guatemala. The map information content includes maximum soil depth and eight soil attributes including sand, silt, and clay content, gravel content, organic carbon content, pH, cation exchange capacity, and bulk density for the topsoil layer (0-30 cm) and the subsoil layer (30-100 cm). The spatial resolution is 0.25 degree. The Unified North American Soil Map (UNASM) combined information from the state-of-the-art US General Soil Map (STATSGO2) and Soil Landscape of Canada (SLCs) databases. The area not covered by these data sets was filled by using the Harmonized World Soil Database version 1.21 (HWSD1.21). The Northern Circumpolar Soil Carbon (NCSCD) database was used to provide more accurate and up-to-date soil organic carbon information for the high-latitude permafrost region and was combined with soil organic carbon content derived from the UNASM (Liu et al., 2013). The UNASM data were utilized in the North American Carbon Program (NACP) Multi-Scale Synthesis and Terrestrial Model Intercomparison Project (MsTMIP) as model input driver data (Huntzinger et al., 2013). The driver data were used by 22 terrestrial biosphere models to run baseline and sensitivity simulations. The compilation of these data was facilitated by the NACP Modeling and Synthesis Thematic Data Center (MAST-DC). MAST-DC was a component of the NACP (www.nacarbon.org) designed to support NACP by providing data products and data management services needed for modeling and synthesis activities.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MsTMIP_Unified_NA_Soil_Map.html",
    "doi": "10.3334/ORNLDAAC/1242",
    "end_time": "2010-12-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1242.json",
    "identifier": "nasa-ornldaac-1242",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP MsTMIP: Unified North American Soil Map",
    "native_id": "NACP_MSTMIP_UNIFIED_NA_SOIL_MA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1242",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1242",
    "variables": null,
    "version": null,
    "vertical_extent": null
}