{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides a digital mosaic of the Amazon River floodplain that was compiled using Landsat TM images. This mosaic was planned in July 1995 as an activity of the EOS-IDS Project that was developed with cooperation among INPE, CENA, University of Washington in Seattle (UW), University of California in Santa Barbara (UCSB), and NASA. The mosaic is composed by 29 Landsat TM images covering a period from 1986 to 1995 that were selected with minimum cloud cover and within the July to September high water season of the Amazon River. These images were geometrically corrected using ground control points extracted from topographic charts and image charts at the 1:250,000 scale. In addition, these images were radiometrically rectified to 231/062 (Manaus region) TM image using the method developed by Hall et al. (1991). The radiometric rectification applied had a good performance for bands 3, 5, and 7, for most of the scenes. For bands 1 and 2 the radiometric rectification was limited, especially for scenes with intense haze. Nevertheless, the overall performance of radiometric normalization allowed the production of a uniform data set for the entire Brazilian Amazon River mainstem floodplain. The mosaic was then built using the best bands (rectified or non-rectified) of the TM images with 90 meter spatial resolution. The mosaic data are provided in geoTIFF-formatted files, rectified and geocoded, for six TM bands (1 to 5 and 7) with 90-meter spatial resolution. The mosaic is divided in two parts: Part 1, from the mouth of the Amazon river in Brazil to the Brazil/Peru boundary and Part 2, from the Brazil/Peru boundary to its spring. There is also a 500-meter resolution mosaic covering all the Amazon river (from spring to the mouth) with geoTIFF-formatted data files for TM bands 3, 4, and 5. The processed, quality controlled and integrated data in the documented Pre-LBA Data sets were originally published as a set of three CD_ROMs (Marengo and Victoria, 1998) but are now archived individually.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/Pre_LBA_FLOODAMA.html",
    "doi": "10.3334/ORNLDAAC/903",
    "end_time": "1995-09-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-903.json",
    "identifier": "nasa-ornldaac-903",
    "lat_max": "1.2911",
    "lat_min": "-18.2022",
    "lon_max": "-46.284",
    "lon_min": "-78.1928",
    "name": "Pre-LBA FLOODAMA Project Data",
    "native_id": "PRE-LBA_FLOODAMA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-08-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-903",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=903",
    "variables": null,
    "version": null,
    "vertical_extent": null
}