{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports the ages and growth rates of trees determined by radiocarbon dating (14C) in three Amazonia forests. Tree samples were collected from permanent research plots at ZF2 km 34, Manaus, Amazonas, the Catuaba Experimental Farm, Acre, and the km 83 tower site (logged forest site) in the Tapajos National Forest, Para, between 2001-2003. Samples from 97 individual trees were either tree cores (Manaus and Acre) or a combination of tree cores and slabs cut from stems as part of the logging in the Tapajos National Forest (Para). Radiocarbon dating (14C) was used to determine the age and the mean diameter growth increment of samples from individual trees in various diameter size classes. These measurements can be used to verify and extend short-term diameter increment measurements done with dendrometers and to constrain models of tree demography. There is one comma-separated ASCII data file with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD08_Radiocarbon_Dates.html",
    "doi": "10.3334/ORNLDAAC/997",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-997.json",
    "identifier": "nasa-ornldaac-997",
    "lat_max": "-2.6091",
    "lat_min": "-2.6091",
    "lon_max": "-60.2093",
    "lon_min": "-60.2093",
    "name": "LBA-ECO CD-08 Radiocarbon Dating of Tree Ages in Amazonas, Acre, and Para in Brazil",
    "native_id": "CD08_RADIOCARBON_DATES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-997",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=997",
    "variables": null,
    "version": null,
    "vertical_extent": null
}