{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The BOREAS TGB-07 team measured the concentration and flux of several agricultural pesticides in air, rainwater, and dry deposition samples in order to determine the associated yearly deposition rates. This data set contains information on the ambient air concentration of seven herbicides [2,4-dichlorophenoxyacidic_acid (2,4-D), bromoxynil, dicamb, 2-methyl-4-chlorophenoxyacetic acid (MCPA), triallate, trifluralin, and diclop-methyl] known to appear in the atmosphere of the Canadian prairies. Also, the concentration of three herbicides (atrazine, alaclor and metolachlor), two groups of insecticides (lindane and breakdown products and dichlro-diphenyl-trichloroethane (DDT) and breakdown products), and several polychlorinated biphenyls commonly used in the central United States were measured. All of these chemicals are reported, in the literature, to be transported in the atmosphere. Many have been reported to occur in boreal and arctic food chains. The sampling was carried out from June 16 to August 13, 1993 and May 4 to July 20, 1994 at the BOREAS site in the Prince Albert National Park (Waskesiu).",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TGB07_Air_Herb_Conc.html",
    "doi": "10.3334/ORNLDAAC/389",
    "end_time": "1994-07-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-389.json",
    "identifier": "nasa-ornldaac-389",
    "lat_max": "53.92",
    "lat_min": "53.92",
    "lon_max": "-106.07",
    "lon_min": "-106.07",
    "name": "BOREAS TGB-07 Ambient Air Herbicide and Organochlorine Concentration Data",
    "native_id": "BOREAS_TGB7AAHO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-06-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-389",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=389",
    "variables": null,
    "version": null,
    "vertical_extent": null
}