{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains the major soil properties of soil samples collected at the tower flux sites in the NSA. The soil samples were collected by Hugo Veldhuis and his staff from the University of Manitoba. The mineral soil samples were largely analyzed by Barry Goetz, under the supervision of Dr. Harold Rostad at the University of Saskatchewan. The organic soil samples were largely analyzed by Peter Haluschak, under the supervision of Hugo Veldhuis at the Centre for Land and Biological Resources Research in Winnipeg, Manitoba. During the course of field investigation and mapping, selected surface and subsurface soil samples were collected for laboratory analysis. These samples were used as benchmark references for specific soil attributes in general soil characterization. Detailed soil sampling, description and laboratory analysis were performed on selected modal soils to provide examples of common soil physical and chemical characteristics in the study area. The soil properties that were determined include soil horizon; dry soil color; pH; bulk density; total, organic, and inorganic carbon; electric conductivity; cation exchange capacity; exchangeable sodium, potassium, calcium, magnesium, and hydrogen; water content at 0.01, 0.033, and 1.5 MPascals; nitrogen; phosphorus; particle size distribution; texture; pH of the mineral soil and of the organic soil; extractable acid; and sulfur.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/TE20_NSA_Soil_Lab.html",
    "doi": "10.3334/ORNLDAAC/356",
    "end_time": "1994-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-356.json",
    "identifier": "nasa-ornldaac-356",
    "lat_max": "55.93",
    "lat_min": "55.88",
    "lon_max": "-98.29",
    "lon_min": "-98.67",
    "name": "BOREAS TE-20 NSA Soil Lab Data",
    "native_id": "BOREAS_TE20SLDN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1994-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-356",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=356",
    "variables": null,
    "version": null,
    "vertical_extent": null
}