{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides monthly burned area, and monthly, and annual fire emissions data from July 1996 to February 2012. Emissions data are available for carbon (C), dry matter (DM), carbon dioxide (CO2), carbon monoxide (CO), methane (CH4), hydrogen (H2), nitrous oxide (N2O), nitrogen oxides (NOx), non-methane hydrocarbons (NMHC), organic carbon (OC), black carbon (BC), particulate matter 2.5 micron (PM2p5), total particulate matter (TPM), and sulfur dioxide (SO2). The C4 fraction of carbon emissions is also provided. The annual C emissions estimates were derived by combining burned area data with a biogeochemical model, CASA-Global Fire Emissions Database (CASA-GFED), that estimates fuel loads and combustion completeness for each monthly time step. The fuel loads were based on satellite derived information on vegetation characteristics and productivity to estimate carbon input and carbon outputs through heterotrophic respiration, herbivory, and fires. Note that while most emissions estimates included data for 32 variables (trace gases, aerosols, and carbon), not all data are available for all years, and not all variables (emission species) are included in each data product. Additional information may be obtained from the Global Fire Data website: http://www.globalfiredata.org/index.html. Data products include: - 0.5 degree x 0.5 degree gridded monthly burned area data (ha) for 1996 to 2012 provided as text files and as GeoTIFF files for 1996 to 2012. - 3-Hourly emssions (fraction) for 2003 to 2010 in NetCDF (.nc) format. - Daily emssions (fraction) for 2003 to 2010, in NetCDF (.nc) format. - Monthly emissions for 32 variables from 1997 to 2011, in text and GeoTIFF format. - Monthly emissions for 31 variables from specific sources (grassland and savanna, woodland, deforestation &amp; degradation, forest, agricultural waste burning, and peat fires), both as absolute and relative emissions. The time period is for 2007 to 2011, and the files are provided in text and GeoTIFF format. - Global emission totals of C and other species from all sources, and from each individual source (forest fires, peat fires, agricultural waste burning, etc). - Annual emissions of carbon and other trace gases for all countries, for the period 1997 to 2010, provided as text files. These files are for indicative use only; they are not suitable for official reporting due to large uncertainties and potential for missing key regional aspects in the global approach used. - Ancillary data for monthly biosphere fluxes. The CASA-GFED biosphere flux sources include Net Primary Production (NPP), Heterotrophic respiration (Rh), and fires (biomass burning). These files are for the time period 1997 to 2009 and are provided as text files and in GeoTIFF format. There are 12 compressed (*.zip) files with this data set. The data are in text, NetCDF (.nc), and GeoTIFF (.tiff) formats as described above.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/global_fire_emissions_v3.1.html",
    "doi": "10.3334/ORNLDAAC/1191",
    "end_time": "2012-02-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1191.json",
    "identifier": "nasa-ornldaac-1191",
    "lat_max": "89.5",
    "lat_min": "-89.5",
    "lon_max": "179.5",
    "lon_min": "-179.5",
    "name": "Global Fire Emissions Database, Version 3.1",
    "native_id": "FIRE_EMISSIONS_V31",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1996-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1191",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1191",
    "variables": null,
    "version": null,
    "vertical_extent": null
}