{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains standardized gridded observation data, terrestrial biospheric model output, and inverse model simulations that were compiled but not used in the North American Carbon Program (NACP) Regional Synthesis activities, thus the supplemental designation. The data set provides six (6) observation data packages (9 variables - MODIS LAI, MODIS FPAR, MODIS NDVI, MODIS EVI, FIA forest biomass, forest area, GPP Anomaly, NEE Anomaly, Reco Anomaly; 8 data files), output results from three terrestrial biosphere models (TBM) (14 variables; 214 files), and simulations from one inverse model (IM) (one variable; 1 file). To produce this data set, the NACP Modeling and Synthesis Thematic Data Center (MAST-DC) original data files were resampled to 1-degree spatial resolution for North American region (except for FIA Forest Biomass which was resampled to 0.5-degree resolution), interpolated into monthly or yearly temporal resolution, and reformatted into Climate and Forecast (CF) convention compatible netCDF format.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Regional_Obs_Model_Suppl.html",
    "doi": "10.3334/ORNLDAAC/1158",
    "end_time": "2008-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1158.json",
    "identifier": "nasa-ornldaac-1158",
    "lat_max": "84",
    "lat_min": "10",
    "lon_max": "-50",
    "lon_min": "-170",
    "name": "NACP Regional: Supplemental Gridded Observations, Biosphere and Inverse Model Outputs",
    "native_id": "NACP_REGIONAL_OBS_MODEL_SUPPL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1158",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1158",
    "variables": null,
    "version": null,
    "vertical_extent": null
}