{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Simple Biosphere Model, Version 3 (SiB3) was used to produce a global data set of hourly carbon fluxes between the atmosphere and the terrestrial biosphere for the years 1998-2006. This data set represents the global net ecosystem exchange (NEE) of carbon between the atmosphere and the terrestrial biosphere; specifically, the flux of CO2 between the planetary boundary layer (PBL) and the surface vegetation layer. Following atmospheric convention, flux is defined as positive into the atmosphere and negative into the surface vegetation.The data reported are 9 years of estimated hourly carbon flux for 14637 land points. Units are moles C/m2/sec.Data are provided in two NetCDF formats: * The NetCDF format provided by the investigators -- format designed specifically to minimize disk storage volume that excludes water grid cells. * A CF Compliant NetCDF format -- generated by the ORNL DAAC that includes both land and water grid cells.The investigator provided NetCDF formatted files can be processed using the provided FORTRAN code (sib_process_flux.f90) and the land mask (sib_mask.nc) into hourly, daily-mean, or monthly-mean fluxes on a global 1x1 degree Cartesian grid. The monthly-mean SiB3 fluxes were compared to TransCom flux data available for years 2000-2005 (Gurney et al., 2008) as a means of evaluating overall behavior of the model. In general, SiB3 fluxes are within the error bars of the TransCom results.The CF compliant NetCDF format files have been processed by the ORNL DAAC and the hourly and summarized daily-mean and monthly-mean flux data files are provided. GeoTIFF format files:In addition, the CF convention NetCDF files were converted to GeoTIFF image files by the ORNL DAAC and are included with the data set. Companion file:Additional information about the data formats, methodology, and data quality is found in the companion file: SiB3_carbon_flux_readme.pdfAccess to GeoTIFF format files via WCS Interface:The ORNL DAAC also provides access to the GeoTIFF files via a Web Coverage Service Interface (WCS). The OpenGIS&#195;&#130;&#194;&#174; Web Coverage Service Interface Standard (WCS) defines a standard interface and operations that enables interoperable access to geospatial coverages.These data are a carbon cycle reanalysis, which may be thought of as analogous to NCEP meteorological reanalysis products. Carbon fluxes have been used by a large community of atmospheric transport modelers to create reanalysis of CO2 concentrations and the results have been evaluated against observations. In addition, the reanalyzed flux and CO2 fields are important for designing future observing strategies for the global carbon cycle.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/SiB3_carbon_flux.html",
    "doi": "10.3334/ORNLDAAC/909",
    "end_time": "2006-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-909.json",
    "identifier": "nasa-ornldaac-909",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "SiB3 Modeled Global 1-degree Hourly Biosphere-Atmosphere Carbon Flux, 1998-2006",
    "native_id": "SIB3_CARBON_FLUX",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-909",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=909",
    "variables": null,
    "version": null,
    "vertical_extent": null
}