{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The NS001 Thematic Mapper Simulator (TMS) was flown on the NASA C-130 aircraft over the Superior National Forest study area. TMS data were collected and processed for three days: July 13 and August 6, 1983; and June 28, 1984. The TMS was a scanning radiometer with eight wavelength bands. Band 8 was a thermal band and not processed in this study. The C-130 flew a \"crisscross\" pattern over the SNF, which provided a variety of sun and view angles. The TMS data were processed to provide reflectance values of study sites. These data are useful in the analysis of the bi-directional reflectance function of forest canopies. The TMS radiance values were converted to reflectance using values for insolation, atmospheric transmittance, and path scattered radiance for the appropriate solar and view angles. No measurement of these values were made, so the LOWTRAN6 atmosphere model was used to generate them. Scattering contributions calculated from the path between the canopy and the sensor were subtracted from the sensor detected radiances and divided by the incident flux to generate reflectance factors. Corrected canopy reflectance values for three days are included in the data set. Standard spherical polar coordinates, with zero degree azimuth due north, are given. Errors in the determination of these angles are possible due to the lack of precise aircraft position. The sensor zenith angles were determined from the sensor scan angle and should be accurate to within a degree. The sensor azimuth angles were determined from plotting the center points of a nadir view camera on an air photo of the area and connecting them to determine the aircraft heading. Because of the errors in this method, view azimuth accuracy is probably no more than two to three degrees. Solar zenith and azimuth were determined computationally from the time at the beginning of each flight line and should be within a degree. Sites referred to as 0 and 99 in the tables are observations of water.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/ns001tms_canopy_reflect.html",
    "doi": "10.3334/ORNLDAAC/185",
    "end_time": "1984-06-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-185.json",
    "identifier": "nasa-ornldaac-185",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "SNF NS001-TMS Canopy Reflectance 1983-84",
    "native_id": "SNF_NS001",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1983-07-13T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-185",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=185",
    "variables": null,
    "version": null,
    "vertical_extent": null
}