{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Digital Elevation Model (DEM), ice thickness grid, and bedrock elevation grid of Greenland acquired as part of the PARCA program are available in ASCII text format at a 5 km grid spacing in a polar stereographic projection. DEM data are a combination of ERS-1 and Geosat satellite radar altimetry data, Airborne Topographic Mapper (ATM) data, and photogrammetric digital height data. Ice thickness data are based on approximately 700,000 data points collected in the 1990s from a University of Kansas airborne ice penetrating radar (IPR). Nearly 30,000 data points were collected in the 1970s from a Technical University of Denmark (TUD) airborne echo sounder. Bamber subtracted the ice thickness grid from the DEM to produce a grid of bedrock elevation values. Applications include studies of gravitational driving stress and ice volume (mass balance) of the Greenland Ice Sheet. Each of the three grids is approximately 1.5 MB. Data are available via FTP. Data access is unrestricted, but we recommend that users register with us. Registered users automatically receive e-mail notification of product updates and changes to processing.",
    "description_attribution": "http://nsidc.org/data/dems/index.html",
    "doi": "10.5067/01A10Z9BM7KP",
    "end_time": "1970-12-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0092.json",
    "identifier": "nasa-nsidcdaac-0092",
    "lat_max": "84",
    "lat_min": "60",
    "lon_max": "-15",
    "lon_min": "-72",
    "name": "Greenland 5 km DEM, Ice Thickness, and Bedrock Elevation Grids",
    "native_id": "NSIDC-0092",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1970-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0092",
    "url": "http://nsidc.org/data/NSIDC-0092",
    "variables": null,
    "version": null,
    "vertical_extent": null
}