{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains measurements of atmospheric carbon dioxide (CO2), methane (CH4), carbon monoxide (CO), hydrogen (H2), nitrous oxide (N2O), and sulfur hexafluoride (SF6) collected from December 2000-November 2005 as vertical profiles above three sites in Brazil: Fortaleza, Santarem, and Manaus. At Santarem, ascending profiles were made above the Tapajos National Forest, near the km 67 Tower Site. At Manaus, ascending profiles were made above the K34 flux tower (aka, ZF2 km 34 tower) to the northwest of the city of Manaus. Descending profiles were flown nearby, but at locations upwind of population centers to avoid possible pollution. Fortaleza samples were collected off the coast, over the Atlantic Ocean to sample background air before it flows over the Amazon Basin. Air samples were collected as discrete samples aboard light aircraft and shipped to laboratories for analysis relative to internationally accepted calibration standards. There are three comma-delimited (.csv) data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG06_Vertical_Profiles.html",
    "doi": "10.3334/ORNLDAAC/1175",
    "end_time": "2005-11-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1175.json",
    "identifier": "nasa-ornldaac-1175",
    "lat_max": "-2.5",
    "lat_min": "-4.5",
    "lon_max": "-37",
    "lon_min": "-60.2091",
    "name": "LBA-ECO TG-06 Vertical Profiles of Atmospheric Trace Gases over the Amazon Basin",
    "native_id": "TG06_VERTICAL_PROFILES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-12-07T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1175",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1175",
    "variables": null,
    "version": null,
    "vertical_extent": null
}