{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of brightness temperatures acquired from the Scanning Multichannel Microwave Radiometer (SMMR) on board the Nimbus-7 Pathfinder satellite. The brightness temperatures have been gridded onto the Equal-Area Scalable Earth Grid (EASE-Grid) and are presented in three different projections: Northern Hemisphere, Southern Hemisphere, and global. The SMMR EASE-Grid data were derived from SMMR brightness temperatures in swath format (level 1b data). Coverage is global, and data are available from 25 October 1978 through 20 August 1987. The spatial resolution is 25 km for all channels (6.6, 10.7, 18, 21, and 37 GHz for both vertical and horizontal polarizations). Both brightness temperatures and time files are provided for a given projection in flat binary format for each day. The brightness temperatures are provided in tenths of kelvins and the time files are in minutes since 0:00 Coordinated Universal Time (UTC) of the date of the enclosing file. Data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0036.html",
    "doi": "10.5067/36SLCSCZU7N6",
    "end_time": "1987-08-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0071.json",
    "identifier": "nasa-nsidcdaac-0071",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Nimbus-7 SMMR Pathfinder Daily EASE-Grid Brightness Temperatures",
    "native_id": "NSIDC-0071",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-10-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0071",
    "url": "http://nsidc.org/data/NSIDC-0071",
    "variables": null,
    "version": null,
    "vertical_extent": null
}