{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides measurements of sea ice freeboard and sea ice thickness for the Arctic region. The data were derived from measurements made by from the Ice, Cloud, and land Elevation Satellite (ICESat) Geoscience Laser Altimeter System (GLAS) instrument, the Special Sensor Microwave/Imager (SSM/I), and climatologies of snow and drift of ice. The data span fifteen GLAS campaigns, laser 1 through 3k, from 20 February 2003 to 19 October 2008. Data parameters include sea ice freeboard and thickness measured in meters derived from GLAS Release 28 data. The data are provided in four formats: ASCII track data derived from binary track data, binary gridded polar stereographic data derived from ASCII gridded polar stereographic files, GeoTIFF images files, and Portable Network Graphic (PNG) image files. Also included are mask files used in preparation of the image files, a Mapx grid definition file, and grid cell center latitude and longitude files. The ASCII track data vectors of position and ice thickness have a resolution of about 170 meters in the along-track direction. The binary gridded polar stereographic data have a resolution of 25 km.",
    "description_attribution": null,
    "doi": "10.5067/SXJVJ3A2XIZT",
    "end_time": "2007-11-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0393.json",
    "identifier": "nasa-nsidcdaac-0393",
    "lat_max": "86",
    "lat_min": "65",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Arctic Sea Ice Freeboard and Thickness",
    "native_id": "NSIDC-0393",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-04-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-10-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0393",
    "url": "http://nsidc.org/data/NSIDC-0393",
    "variables": null,
    "version": null,
    "vertical_extent": null
}