{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) Level 4 sea surface temperature analysis produced daily on an operational basis at the Australian Bureau of Meteorology using optimal interpolation (OI) on a global 0.25 degree grid. This BLUELink Global Australian Multi-Sensor SST Analysis (GAMSSA) v1.0 system blends satellite SST observations from the Advanced Very High Resolution Radiometer (AVHRR), the Advanced Along Track Scanning Radiometer (AATSR), and, the Advanced Microwave Scanning Radiometer-EOS (AMSRE), and in situ data from ships, and drifting and moored buoy from the Global Telecommunications System (GTS). In order to produce a foundation SST estimate, the AATSR skin SST data stream is converted to foundation SST using the Donlon et al. (2002) skin to foundation temperature conversion algorithms. These empirically-derived algorithms apply a small correction for the cool-skin effect depending on surface wind speed, and filter out SST values suspected to be affected by diurnal warming by excluding cases which have experienced recent surface wind speeds of below 6 ms-1 during the day and less than 2 ms-1 during the night.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/ABOM-L4LRfnd-GLOB-GAMSSA_28km",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-abom-l4lrfnd-glob-gamssa_28km.json",
    "identifier": "nasa-podaac-abom-l4lrfnd-glob-gamssa_28km",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 4 GAMSSA Global Foundation Sea Surface Temperature Analysis",
    "native_id": "ABOM-L4LRfnd-GLOB-GAMSSA_28km",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2008-08-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-abom-l4lrfnd-glob-gamssa_28km",
    "url": "http://podaac.jpl.nasa.gov/dataset/ABOM-L4LRfnd-GLOB-GAMSSA_28km",
    "variables": null,
    "version": null,
    "vertical_extent": null
}