{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of (1) field measurements of woody vegetation (shrubs) at 26 diverse sites across the North Slope of Alaska during 2010 and 2011, (2) field-based statistical estimates of site shrub structural characteristics, (3) high-resolution panchromatic satellite imagery-based estimates of the field site shrub characteristics using the Canopy Analysis with Panchromatic Imagery (CANAPI) model, and (4) adjusted CANAPI estimates of shrub characteristics at 1,013 selected sites widely distributed across the North Slope. A site characterization file is included with the assigned &#226;&#128;&#156;Physiognomic vegetation class&#226;&#128;&#157;, which was one of the criteria for the selection of the 1013 CANAPI sites, and with the sources of the high resolution imagery used to obtain CANAPI estimates. The CANAPI crown detection algorithm (Chopping, 2011) is also provided as a companion file. As part of a NASA-funded research project to map changes in tall shrub (taller than 0.5 m) abundance in Arctic tundra, a 3-week field campaign was carried out in 2010 and 2011 on the North Slope of Alaska to statistically survey shrub structural characteristics at 26 sites. The field data presented include genus, crown height, crown radius, and spatial coordinates of all shrubs sampled at each 250 x 250-m site. These measurements were correlated with raw CANAPI structural estimates and the derived regression coefficients were applied to adjust CANAPI estimates for the field sites and additional sites across the North Slope.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Woody_Veg_N_Slope_Alaska.html",
    "doi": "10.3334/ORNLDAAC/1270",
    "end_time": "2011-08-04T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1270.json",
    "identifier": "nasa-ornldaac-1270",
    "lat_max": "71.4",
    "lat_min": "65",
    "lon_max": "-145",
    "lon_min": "-167",
    "name": "NACP Woody Vegetation Characteristics of 1,039 Sites across the North Slope, Alaska",
    "native_id": "NACP_WOODY_VEG_N_SLOPE_ALASKA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2010-07-28T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1270",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1270",
    "variables": null,
    "version": null,
    "vertical_extent": null
}