{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Antarctic atlas consists of 28 digital elevation maps which cover all of Antarctica north of 72.1 degrees south at a resolution of three kilometers. Each map contains surface elevations and coordinates for one atlas page covering 16 degrees of longitude. Data were acquired by the Geodetic Satellite (GEOSAT) Geodetic Mission (GM) from March 1985 through September 1986 and are available in both Universal Transverse Mercator (UTM) coordinates, and in latitude and longitude coordinates. Data were mapped using the UTM projection in atlas form to decrease the distortion that usually occurs at the poles. Many features of the Antarctic Ice Sheet are shown in more detail than in previous digital elevation models, especially along the margin of the East Antarctic Ice Sheet. A geostatistical mapping technique (Herzfeld et al. 1993) improved the accuracy of surface elevations compared to previous GEOSAT elevation data sets. This atlas will facilitate the monitoring of changes in surface elevation that could indicate mass changes in the Antarctic Ice Sheet.",
    "description_attribution": "http://nsidc.org/data/dems/index.html",
    "doi": "10.5067/8SH7MO0Z9589",
    "end_time": "1986-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0075.json",
    "identifier": "nasa-nsidcdaac-0075",
    "lat_max": "-65",
    "lat_min": "-72",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GEOSAT Radar Altimeter DEM Atlas of Antarctica North of 72.1 degrees South",
    "native_id": "NSIDC-0075",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1985-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0075",
    "url": "http://nsidc.org/data/NSIDC-0075",
    "variables": null,
    "version": null,
    "vertical_extent": null
}