{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: There are two data files (tab-delimited .txt format) with this data set that provide estimates of above-ground biomass per county; county-level annual above-ground biomass growth, removals (harvest), and mortality of woody biomass per hectare; county-level total annual above-ground woody biomass production per hectare; forest area per county; mortality (%) in forests within each county; and total annual production and mortality per county. The data provide annual mean above-ground wood increments for temperate forests in 1,956 counties of the 28 eastern US states. The data are derived from forest inventory data from 1960s to 1990s that were collected from an extensive network of permanent inventory plots as part of the US Department of Agriculture Forest Service Forest Inventory and Analysis (FIA). Based on the analysis of the above-ground production data (Brown and Schroeder, 1999), above-ground production of woody biomass (APWB) for hardwood forests ranged from 0.6 to 28 Mg/ha/yr and averaged 5.2 Mg/ha/yr. For softwood forests, APWB ranged from 0.2 to 31 Mg/ha/yr and averaged 4.9 Mg/ha/yr. APWB was generally highest in southeastern and southern counties, mostly along an arc from southern Virginia to Louisiana and eastern Texas. No clear spatial pattern of mortality of woody biomass (MWB) existed, except for a distinct area of high mortality in South Carolina as a result of Hurricane Hugo in 1989. For hardwood forests, MWB ranged from 0 to 15 Mg/ha/yr and averaged 1.1 Mg/ha/yr. The average MWB for softwood forests was 0.6 Mg/ha/yr with a range of 0 to 10 Mg/ha/yr. The rate of above-ground MWB averaged <1%/yr for both hardwood and softwood forests. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 2003.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_WOODY.html",
    "doi": "10.3334/ORNLDAAC/655",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-655.json",
    "identifier": "nasa-ornldaac-655",
    "lat_max": "50",
    "lat_min": "25",
    "lon_max": "-60",
    "lon_min": "-100",
    "name": "NPP Multi-Biome: Production and Mortality for Eastern US Forests, 1962-1996, R1",
    "native_id": "npp_woody_production",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1962-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-655",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=655",
    "variables": null,
    "version": null,
    "vertical_extent": null
}