{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Global Lake and River Ice Phenology Database contains freeze and thaw/breakup dates as well as other descriptive ice cover data for 865 lakes and rivers in the Northern Hemisphere. Of the 542 water bodies that have records longer than 19 years, 370 of them are in North America and 172 are in Eurasia. 249 lakes and rivers have records longer than 50 years, and 66 have records longer than 100 years. A few water bodies have data available prior to 1845. This database, with water bodies distributed around the Northern Hemisphere, allows for the analysis of broad spatial patterns as well as long-term temporal patterns. This data set was prepared by the North Temperate Lakes Long-Term Ecological Research (NTL-LTER) program at the Center for Limnology (CFL) at the University of Wisconsin-Madison (UW) from data submitted by participants in the Lake Ice Analysis Group (LIAG). LIAG is an international ad hoc group of scientists who participated in a 1996 workshop sponsored by CFL and the National Science Foundation (NSF) Division of Environmental Biology (DEB) Long-Term Ecological Research (LTER) program as well as other data contributors. The group is especially interested in continuous data extending for 30 years or more. If you wish to contribute data for inclusion in the database, please contact Corinna Gries (cgries@wisc.edu) at CFL. The data are stored in a standard format in a database. NSIDC has developed a Web-based user interface to the database that allows users to search the database and retrieve data by the available parameters. The interface also includes a link to more general information about the lakes and rivers in the database, including, for example, latitude and longitude. The output can be directed to a Web browser, a gzipped file, or a tab-separated ASCII text file. <strong>Note</strong>: The term phenology in the data set title refers to the seasonal phenomenon of the freezing and thawing of lake and river ice. Access to the Global Lake and River Ice Phenology Database data set is unrestricted, but users are encouraged to register for the data. Registered users will automatically receive e-mail notification about any product changes.",
    "description_attribution": null,
    "doi": "10.7265/N5W66HP8",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g01377.json",
    "identifier": "nsidc-g01377",
    "lat_max": "82.5",
    "lat_min": "36.5",
    "lon_max": "149.3",
    "lon_min": "-140.4",
    "name": "Global Lake and River Ice Phenology Database",
    "native_id": "G01377",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2000-12-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "0874-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g01377",
    "url": "http://nsidc.org/data/G01377",
    "variables": null,
    "version": null,
    "vertical_extent": null
}