{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides a summary of the model structure and characteristics of participating models in the North American Carbon Program (NACP) Multi-scale synthesis and Terrestrial Model Intercomparison Project (MsTMIP), a formal model intercomparison and evaluation effort focused on improving the diagnosis and attribution of carbon exchange at regional and global scales. Model structure refers to the types of processes considered (e.g. nutrient cycling, disturbance, lateral transport of carbon), and the specific ways these processes are represented (e.g. photosynthetic formulation, temperature sensitivity, respiration) in the models. These data are the result of a comprehensive survey of investigators responsible for each MsTMIP participating model. For a given characteristic (i.e., process/attribute), a model was assigned a binary value (0 or 1) indicating whether it included a particular characteristic; a value of one (1) was given if it considered or included that process, or a zero (0) if it did not. MsTMIP builds upon current and past synthesis activities, and has a unique framework designed to isolate, interpret, and inform understanding of how model structural differences impact estimates of carbon uptake and release. There is one data file with this data set in .csv format.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_MsTMIP_Model_Structure.html",
    "doi": "10.3334/ORNLDAAC/1228",
    "end_time": "2010-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1228.json",
    "identifier": "nasa-ornldaac-1228",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NACP MsTMIP Summary of Model Structure and Characteristics",
    "native_id": "NACP_MSTMIP_MODEL_STRUCTURE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1801-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1228",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1228",
    "variables": null,
    "version": null,
    "vertical_extent": null
}