{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of this research was to characterize the soil moisture distribution in the FIFE study area. Daily measurements of the soil dielectric properties were obtained at five locations throughout the FIFE study area during the 1987 Intensive Field Campaigns (IFC). Calculated soil volumetric water contents were compared with gravimetric soil moisture measurements collected at the same locations by the FIFE staff science team. Examination of the data revealed that the impedance probe is a more consistent source of time series information than traditional measurements, and is potentially more closely linked to the physical parameters. The dielectric constant of soil is a potentially sensitive indicator of soil moisture. Since, the magnetic permeability of all naturally occurring soils is near that of free space, dielectric measurements serve to fully characterize the electromagnetic response of soils. Many of the indirect methods of soil moisture measurement permit frequent or continuous measurements in the same place with only small expenditure of time. Thus, changes in water content with time can be approximated. The soil impedance is sensitive to the moisture content of the soil and can be used to calculate the volumetric water content of the soil. Soil impedence techniques using probes have been demonstrated to show small-scale diurnal variations that would be completely missed by small-scale spatial variations in the gravimetric sampling scheme. Furthermore, the basically non-destructive nature of the fixed probes minimize the impact of the sampling technique on the dynamic behavior of the region under study.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_Impedance_Data.html",
    "doi": "10.3334/ORNLDAAC/108",
    "end_time": "1989-08-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-108.json",
    "identifier": "nasa-ornldaac-108",
    "lat_max": "39.09",
    "lat_min": "38.98",
    "lon_max": "-96.47",
    "lon_min": "-96.61",
    "name": "Soil Impedance Data (FIFE)",
    "native_id": "FIFE_SOIL_IMP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-108",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=108",
    "variables": null,
    "version": null,
    "vertical_extent": null
}