{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides local LAI maps for the selected measured sites in Canada. These derived maps may also be useful for validating other LAI maps over these same sites given that the areas are protected from disturbance. The maps should be used for the given period of validity. The LAI data are suitable for use in modeling the carbon, water, energy, energy and trace gas exchange between the land surface and the atmosphere at regional scales. The data set may also be useful for monitoring changes in the land surface.The Leaf Area Index (LAI) maps are at 30-m resolution for the selected sites. LAI is defined here as half the total (all-sided) live foliage area per unit horizontal projected ground surface area. Overstory LAI corresponds to all tree foliage except for treeless areas where it corresponds to total foliage. The algorithms were developed from ground measurements and Landsat TM and ETM+ images (Fernandes et. al., 2003). A mask was developed using the Landsat ETM+/TM5 image and available land cover map to identify only those areas with land cover belonging to the sample land cover classes and with Landsat ETM+/TM5 spectral reflectance values that fell within the convex hull of the spectral reflectance values over the plots. LAI was mapped within the masked region using the Landsat ETM+/TM5 image and the developed transfer function. The final LAI map was scaled by a factor of 20 (offset 0). The LAI maps are in Tagged Image File Format (TIFF).",
    "description_attribution": "http://daac.ornl.gov//LAND_VAL/guides/Fernandes_LAI.html",
    "doi": "10.3334/ORNLDAAC/816",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-816.json",
    "identifier": "nasa-ornldaac-816",
    "lat_max": "63.1444",
    "lat_min": "44.2284",
    "lon_max": "-65.0035",
    "lon_min": "-135.05",
    "name": "Leaf Area Index Maps at 30-m Resolution, Selected Sites, Canada",
    "native_id": "global_vegetation_LAI_Canada",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-816",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=816",
    "variables": null,
    "version": null,
    "vertical_extent": null
}