{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set includes brightness temperature and soil moisture data acquired with the Polarimetric Scanning Radiometer (PSR) instrument, an airborne microwave imaging radiometer developed and operated by the National Oceanic and Atmospheric Administration (NOAA) Environmental Technology Laboratory. C-band and X-band measurements were taken 05 August through 26 August 2004 over the Soil Moisture Experiment 2004 (SMEX04) regional study areas of Arizona, USA and Sonora, Mexico. The PSR/CX band radiometer was chosen for this study due to its similarity with the low-frequency channel of the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument on the NASA Aqua satellite. Data are provided in ASCII text files and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/ZX0GA2TYWNX4",
    "end_time": "2004-08-26T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0557.json",
    "identifier": "nasa-nsidcdaac-0557",
    "lat_max": "30.56124",
    "lat_min": "29.69284",
    "lon_max": "-110.22005",
    "lon_min": "-110.77258",
    "name": "SMEX04 Aircraft Polarimetric Scanning Radiometer (PSR) Data, Sonora",
    "native_id": "NSIDC-0557",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-08-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0557",
    "url": "http://nsidc.org/data/NSIDC-0557",
    "variables": null,
    "version": null,
    "vertical_extent": null
}