{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Kruger National Park (KNP) was established in 1898 to protect wildlife on nearly 2 million hectares of the South African Lowveld. The climate in this region of South Africa is subtropical, with hot summers and warm, dry winters. Summer rains fall between October and March.Savanna fires are common in the South African Lowveld during the dry season. The two primary sources of fire ignition, historically and currently, are human activity and lightning.This data set contains a record of all fires observed in the Kruger National Park for each of the 10 fire years from 1992 to 2001. The data were compiled from various sources, including old fire records in hardcopy and vector form, as well as satellite imagery. The data product consists of a polygon map (GIS shapefile format) of Kruger National Park and a cross-referenced database of fire information associated with all mapped units. The fire information includes the date and time when the fire started (if known); the cause of the fire; the person, group or phenomenon (e.g. lightning) that started the fire; the purpose for which the fire was lit (if relevant); an estimate of the fire intensity aggregated over the whole fire; the extent of the area burnt in hectares; and the perimeter of the area burnt in kilometers. The database file can be viewed with a text editor and can also be imported into common spreadsheet applications.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/knp_fire_maps.html",
    "doi": "10.3334/ORNLDAAC/756",
    "end_time": "2001-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-756.json",
    "identifier": "nasa-ornldaac-756",
    "lat_max": "-22.327",
    "lat_min": "-25.529",
    "lon_max": "32.034",
    "lon_min": "30.888",
    "name": "SAFARI 2000 Historical Fire Maps, Kruger National Park, 1992-2001",
    "native_id": "s2k_knp_fire_map",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-05-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-756",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=756",
    "variables": null,
    "version": null,
    "vertical_extent": null
}