{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: We have investigated mesoscale variations of atmospheric CO2 over a heterogeneous landscape of forests, pastures, and large rivers during the Santarem Mesoscale Campaign (SMC) of August 2001. The variations of atmospheric CO2 concentration were simulated using the Colorado State University (CSU) Regional Atmospheric Modeling System (RAMS) with four nested grids that included a 1-km finest grid centered on the Flona Tapajos. Surface fluxes of CO2 were prescribed in the model using idealized diurnal cycles over forest and pasture vegetation derived from flux tower observations, and over surface water using a value suggested by in situ measurements in the Amazon region. The distribution of vegetation types was derived from the 1-km International Geosphere-Biosphere Programme (IGBP) land-cover dataset version 2.0. Our simulation ran from the 1st through the 15th of August 2001, which was concurrent with the SMC. Evaluation against flux tower observations and the SMC field measurements shows that, in many respects, the model captures observed meteorological variables and CO2 concentrations reasonably well. The results also suggest that the local topography, differences in roughness length between water and land, the T shape juxtaposition of Amazon and Tapajos Rivers, and the resulting horizontal and vertical wind shears, all facilitated the generation of local mesoscale circulations. Possible mechanisms producing a lower level convergence line near the east bank of the Tapajos River during strong trade-wind conditions are also explored. Our modeling study is helping us to understand observed patterns of CO2 fluxes and concentration distribution obtained from flux towers and light aircraft.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD01_BRAMS.html",
    "doi": "10.3334/ORNLDAAC/907",
    "end_time": "2001-08-16T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-907.json",
    "identifier": "nasa-ornldaac-907",
    "lat_max": "-2.204",
    "lat_min": "-3.069",
    "lon_max": "-54.558",
    "lon_min": "-55.424",
    "name": "LBA-ECO CD-01 Simulated Atmospheric Circulation, CO2 Variation, Tapajos: August 2001",
    "native_id": "LBA-ECO_CD01_BRAMS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-907",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=907",
    "variables": null,
    "version": null,
    "vertical_extent": null
}