{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data set consists of a southern African subset of the \"Global Annual Soil Respiration Data (Raich and Schlesinger 1992)\" data set. The data file is in ASCII text format and contains four observations. This data set is a compilation of soil respiration rates (g C m -2 yr -1) from terrestrial and wetland ecosystems reported in the literature prior to 1992. These rates were measured in a variety of ecosystems to examine rates of microbial activity, nutrient turnover, carbon cycling, root dynamics, and a variety of other soil processes. In this summary, only those data based on most or all of one full year of measurements were used so that annual rates of soil respiration could be estimated. Data from soil cores were excluded because the sample coring modifies root respiration. Also included in the data set are biome type, vegetation type, locality, and geographic coordinates, based on information from the original paper. Mean annual temperature and precipitation were based on the original paper; where those data were not included, they were estimated from a gridded global climate database (0.5-degree resolution; Legates, D. R., and C. J. Willmott. 1988. Global Air Temperature and Precipitation Data Archive. Department of Geography, University of Delaware, Newark, Delaware, U.S.A.).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/raich_respiration_guide_0603.html",
    "doi": "10.3334/ORNLDAAC/645",
    "end_time": "1992-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-645.json",
    "identifier": "nasa-ornldaac-645",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Annual Soil Respiration Data (Raich and Schlesinger 1992)",
    "native_id": "s2k_soil_respiration",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1963-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-645",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=645",
    "variables": null,
    "version": null,
    "vertical_extent": null
}