{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Data consist of ice observations from U.S. Coast Guard vessels operating on the Great Lakes, and from Coast Guard shore stations reported via teletype messages and ice logging forms. Observations include ice thickness and concentration, weather conditions, and ice breaking activity. Data from 1961/1962 through 1966/1967 have been processed to a standard format and sorted by year and stations, and are available via FTP as ASCII files, one for each of the five lakes. These data were provided to NSIDC by the NOAA Great Lakes Environmental Research Laboratory (GLERL), along with documentation. The documentation, Great Lakes Environmental Research Laboratory Great Lakes Surface Ice Reports, 1961-1966, is included here. Data from 1970/1971 through 1993/1994 are available on microfilm. The original ice reporting forms for these years were filed as part of the ice operations files of the Ninth District U.S. Coast Guard Ice Navigation Center, Cleveland, OH. Data from 1994/1995 through 2003/2004 are available via FTP in a single .tar file for each ice season. Note that no editing or quality control has been performed on this data set. Microfilmed records are difficult to use, as they are sorted by date and time only, and contain extraneous information. The electronic data from 1994/1995 forward are raw teletype reports. These are not in a consistent format, and also contain extraneous information. NSIDC obtained these data from a NOAA National Weather Service public FTP server. The National Weather Service obtained the data from the United States Coast Guard Headquarters. NSIDC was unable to locate a responsible party within NOAA who could provide NSIDC with a new source for the data. Therefore, the records end in 2004. Users may wish to contact the U.S. Coast Guard for information on obtaining the individual ship reports.",
    "description_attribution": null,
    "doi": "10.7265/N5BG2KW2",
    "end_time": "2004-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g00805.json",
    "identifier": "nsidc-g00805",
    "lat_max": "49",
    "lat_min": "41",
    "lon_max": "-76",
    "lon_min": "-93",
    "name": "Great Lakes Surface Ice Reports from U.S. Coast Guard",
    "native_id": "G00805",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1995-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1961-11-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00805",
    "url": "http://nsidc.org/data/G00805",
    "variables": null,
    "version": null,
    "vertical_extent": null
}