{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set combines data for several parameters from in situ measurements for the Soil Moisture Experiment 2004 (SMEX04) in Sonora, Mexico. The study site was divided into six regional 25 km by 25 km squares with sample point locations. The data parameters include volumetric soil moisture estimated from the Theta probe, soil temperature, and gravimetric soil moisture from soil sampling. Temporal coverage for the data spans 04 August 2004 to 15 August 2004, where available. The total volume for this data set is 272 kilobytes in a single ASCII text file, available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/ASNJWW6GME8Y",
    "end_time": "2004-08-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0395.json",
    "identifier": "nasa-nsidcdaac-0395",
    "lat_max": "31.2839",
    "lat_min": "29.0287",
    "lon_max": "-109.7324",
    "lon_min": "-111.0749",
    "name": "SMEX04 Regional Soil Moisture Data: Sonora",
    "native_id": "NSIDC-0395",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-06-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-08-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0395",
    "url": "http://nsidc.org/data/NSIDC-0395",
    "variables": null,
    "version": null,
    "vertical_extent": null
}