{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set presents more than 400 sub-canopy digital thermograms collected at the Fraser Experimental Forest (Fraser, Colorado, USA) using an Infrared Solutions IR SnapShot&trade; thermoelectric thermal infrared (IR) imaging radiometer that was cold-weather modified. To view the data it is necessary to have the Infrared Solutions SnapView™ software, which is available from Infrared Solutions. The NASA Cold Land Processes Field Experiment (CLPX) is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1 ha to 160,000 km<sup>2</sup>, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/BYFK490NJTAD",
    "end_time": "2003-03-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0161.json",
    "identifier": "nasa-nsidcdaac-0161",
    "lat_max": "39.9066",
    "lat_min": "39.9066",
    "lon_max": "-105.8829",
    "lon_min": "-105.8829",
    "name": "CLPX-Ground: Ground-Based Infrared Images of the LSOS Site",
    "native_id": "NSIDC-0161",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-06-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0161",
    "url": "http://nsidc.org/data/NSIDC-0161",
    "variables": null,
    "version": null,
    "vertical_extent": null
}