{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Data were collected in the logging concession at the Fazenda Rohsamar in the municipality of Juruena in northwestern Mato Grosso. Estimates of damage associated with logging operations were made after logging operations were complete in 2003 and 2004. Damage associated with gaps created by felling single trees was estimated in 54 individual gaps. Characteristics of the single harvested tree were recorded and included species, DBH, commercial height, total height, and canopy proportions. Damage to all surrounding trees was recorded. Stratified transects in two logging blocks were used to estimate damage associated with road building and skid trails. Twenty-six transects were established in Block 5 and 21 transects in Block 18 to assess the frequency of damage by log skidders and tree felling. The boundaries between different types of damage were noted along the transect and the length in meters of that damage type along the transect was recorded. From this information, the area of the logging block affected by road building and skid trails was determined. The Gap Survey and the Logging Damage Transects Survey data are provided in comma-separated ASCII files. A third file provides the coordinates of the starting points for the Survey Transects.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/ND11_Logging_Damage_MT.html",
    "doi": "10.3334/ORNLDAAC/977",
    "end_time": "2005-07-06T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-977.json",
    "identifier": "nasa-ornldaac-977",
    "lat_max": "-10.4249",
    "lat_min": "-10.4249",
    "lon_max": "-58.7597",
    "lon_min": "-58.7597",
    "name": "LBA-ECO ND-11 Forest Damage Following Reduced Impact Logging, NW Mato Grosso, Brazil",
    "native_id": "ND11_LOGGING_DAMAGE_MT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-977",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=977",
    "variables": null,
    "version": null,
    "vertical_extent": null
}