{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains four ASCII data files (.txt format), one providing net primary production (NPP) component data and three providing climate data. The NPP studies were conducted in a lowland tropical rainforest in the Pasoh Forest Reserve, Malaysia (2.98 N 102.31 E) from 1971 through 1973. Precipitation and temperature data are available from weather stations located about 25 km from the study sites. The main part of the 2,450 ha Pasoh Forest Reserve is covered by lowland dipterocarp forest, with a core area of about 600 ha of undisturbed forest surrounded by a buffer zone of regenerating logged lowland forest. Annual rainfall ranges from 1,728 to 3,112 mm (mean 2,054 mm), which is relatively low for Malaysia, but the fairly even distribution of rain throughout the year permits the development of a typical lowland rainforest. Annual average litterfall data (1,055 g/m2/year) are available for several sub-sites based on bi-weekly collections. An additional 300 g/m2/year of leaf production was estimated to have been consumed by insects, and large wood fall/mortality was estimated to be 370 g/m2/year. Annual tree biomass increment was determined to be 640 g/m2/year, and a further 60 g/m2/year was allowed for root increments and 400 g/m2/year for root turnover. Including additional corrections to account for wood decay before measurement, total NPP was estimated to be 2,780 g/m2/year.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_PSH.html",
    "doi": "10.3334/ORNLDAAC/219",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-219.json",
    "identifier": "nasa-ornldaac-219",
    "lat_max": "2.98",
    "lat_min": "2.98",
    "lon_max": "102.31",
    "lon_min": "102.31",
    "name": "NPP Tropical Forest: Pasoh, Malaysia, 1971-1973, R1",
    "native_id": "PSH_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1891-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-219",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=219",
    "variables": null,
    "version": null,
    "vertical_extent": null
}