{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<!--#include virtual=\"/ssi/data_release_prob.ssi\" --> The Near-Real-Time DMSP SSM/I-SSMIS Daily Polar Gridded Brightness Temperature product provides near-real-time brightness temperatures for both the Northern and Southern Hemispheres. These brightness temperatures are used to generate the Near-Real-Time DMSP SSM/I-SSMIS Daily Polar Gridded Sea Ice Concentrations. Near-real-time passive microwave brightness temperatures are received daily from the Special Sensor Microwave Imager/Sounder (SSMIS) on board the Defense Meteorological Satellite Program (DMSP) F17 satellite, and are gridded onto the SSM/I polar stereographic grid. The SSMIS instrument is the next generation Special Sensor Microwave/Imager (SSM/I) instrument. SSMIS data used for this data set are received from the Comprehensive Large Array-data Stewardship System (CLASS) at the National Oceanic and Atmospheric Administration (NOAA). Two-byte scaled integer data are available via FTP at a resolution of 25 km for the 19, 22, and 37 GHz channels, and at 12.5 km resolution for the 85 and 91 GHz channels. NSIDC plans daily updates to the data. These data will be retained on the FTP site until NSIDC's standard brightness temperature product, DMSP SSM/I-SSMIS Daily Polar Gridded Brightness Temperatures, is available.",
    "description_attribution": "http://nsidc.org/data/nsidc-0081.html",
    "doi": "10.5067/AKQDND71ZDLF",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0080.json",
    "identifier": "nasa-nsidcdaac-0080",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Near-Real-Time DMSP SSMIS Daily Polar Gridded Brightness Temperatures",
    "native_id": "NSIDC-0080",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-12-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0080",
    "url": "http://nsidc.org/data/NSIDC-0080",
    "variables": null,
    "version": null,
    "vertical_extent": null
}