{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Leaf Optical Properties from UNL Data Set contains leaf-level spectral observations acquired in situ with the Nebraska Multiband Leaf Radiometer (NMLR) coupled with a LiCor LI-1800-12 integrating sphere. The NMLR measured leaf reflectance and transmittance in the seven MMR bands. Data were collected in 1987, 1988, and 1989. During 1987, measurements were always made on the most recently expanded leaf of the selected plant. Measurements were made on a variety of forbs and grasses. During 1988, measurements were made on the most recently expanded leaf of the selected plant unless specified. Measurements were also made of older green, yellow and brown leaves on a plant. Measurements were usually made on grasses (i.e., Indian grass, Switch grass and Big bluestem). A few forbs were measured. The same leaf was sometimes measured throughout the day. During 1989, measurements were usually made on the most recently expanded leaf of the selected plant unless specified. Typically, leaves of the dominant grass species at a site were measured. At least two samples of each species were measured. Typically, during all collections (i.e., 1987 - 1989) an external light source with a restricted beam spot (slitted illuminator) was used to restrict the illumination spot on narrow grass leaves so that only leaf material was illuminated.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/MMR_Leaf_Data.html",
    "doi": "10.3334/ORNLDAAC/54",
    "end_time": "1989-08-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-54.json",
    "identifier": "nasa-ornldaac-54",
    "lat_max": "39.11",
    "lat_min": "38.98",
    "lon_max": "-96.52",
    "lon_min": "-96.6",
    "name": "MMR Leaf Optical Properties Data (FIFE)",
    "native_id": "FIFE_MMR_LEAF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-54",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=54",
    "variables": null,
    "version": null,
    "vertical_extent": null
}