{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Tanana river in the Interior of Alaska usually freezes over during October and November. The ice continues to grow throughout the winter accumulating an average maximum thickness of about 110 cm, depending upon winter weather conditions. The Nenana Ice Classic competition began in 1917 when railroad engineers bet a total of 800 dollars, winner takes all, guessing the exact time (month, day, hour, minute) ice on the Tanana River would break up. Each year since then, Alaska residents have guessed at the timing of the river breakup. A tripod, connected to an on-shore clock with a string, is planted in two feet of river ice during river freeze-up in October or November. The following spring, the clock automatically stops when the tripod moves as the ice breaks up. The time on the clock is used as the river ice breakup time. Many factors influence the river ice breakup, such as air temperature, ice thickness, snow cover, wind, water temperature, and depth of water below the ice. Generally, the Tanana river ice breaks up in late April or early May (historically, April 20 to May 20). The time series of Tanana river ice breakup dates can be used to indicate climate change in the region.",
    "description_attribution": null,
    "doi": "10.5067/DURFYP131STS",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0064.json",
    "identifier": "nasa-nsidcdaac-0064",
    "lat_max": "62",
    "lat_min": "62",
    "lon_max": "-149",
    "lon_min": "-149",
    "name": "Nenana Ice Classic: Tanana River Ice Annual Breakup Dates",
    "native_id": "NSIDC-0064",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-09-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1917-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0064",
    "url": "http://nsidc.org/data/NSIDC-0064",
    "variables": null,
    "version": null,
    "vertical_extent": null
}