{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data sets in this directory were provided by Mr. Gregory Yetman and Drs. Stuart Gaffin and Deborah Balk from the Center for International Earth Science Information Network (CIESIN) at Columbia University. There are three data files at three spatial resolutions of 0.25, 0.5 and 1.0 degree in both latitude and longitude and for the reference year of 1990. Estimates of Gross Domestic Product (GDP) are commonly given for nations as a single aggregated number. This data set generates estimates of GDP density distributed subnationally to facilitate the integration of GDP with other data at a sub-national level and to promote interdisciplinary studies that include socioeconomic aspects. This is one of two coarse resolution Socioeconomic data sets included in the International Satellite Land Surface Climatology Project (ISLSCP) Initiative II data collection, the other being the Gridded Population of the World (GPW), also produced by CIESIN.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/gdp_xdeg.html",
    "doi": "10.3334/ORNLDAAC/974",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-974.json",
    "identifier": "nasa-ornldaac-974",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Global Gridded Gross Domestic Product (GDP), 1990",
    "native_id": "ISLSCP_II_GDP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1990-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-974",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=974",
    "variables": null,
    "version": null,
    "vertical_extent": null
}