{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This southern African subset of the Global Hydrographic data set (GGHYDRO) Release 2.2 is organized into 19 files containing terrain type, stream frequency counts, major drainage basins, main features of the cryosphere surface, and ice/water runoff per year for the entire Earth's surface at a spatial resolution of 1 degree longitude by 1 degree latitude. This southern African subset of the Global Hydrographic data is provided in both ASCII GRID and binary image files formats. More information and selected thumbnails images can be found at: ftp://daac.ornl.gov/data/safari2k/hydrology/hydrographic_gghydro/comp/gghydro_readme.pdf . GGHYDRO Data Set Categories (Data File): 1. Exposed land not covered by swamp, intermittent water bodies, glacier ice, sand dunes, saltmarsh or salt flats (LAND); 2. Perennial freshwater lakes (FLAK); 3. Swamp, marsh and other wetlands(SWMP); 4. Saltwater, whether marine or terrestrial (SLTW); 5. Intermittent water bodies (ILAK); 6. Glacier ice, including shelf ice but excluding pack ice (GLAC); 7. Sand dunes (DUNE); 8. Saltmarsh (SMRS); 9. Salt flats (SFLT); 10. Land + Swamp + Sand dunes + Saltmarsh (DSRF); 11. Perennial rivers (FRIV); 12. Intermittent rivers (IRIV); 13. Land mask (MS05); 14. Major drainage basins (BAS1); 15. Smaller drainage basins (BAS2); 16. Main features of the cryosphere (CRYO); 17. Surface runoff of water (kg/m**2/yr) (RNOF); 18. Estimated root-mean-square error of RNOF (%) (RNER); and 19. Runoff of ice ( kg/m**2/yr ) (RICE).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/cogley.html",
    "doi": "10.3334/ORNLDAAC/636",
    "end_time": "1990-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-636.json",
    "identifier": "nasa-ornldaac-636",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Hydrographic Data, 1-Deg, Release 2.2 (Cogley)",
    "native_id": "s2k_cogley",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1970-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-636",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=636",
    "variables": null,
    "version": null,
    "vertical_extent": null
}