{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Ceptometer data from a Decagon AccuPAR (Model PAR-80) were collected at four sites in Botswana during the SAFARI 2000 Kalahari Transect Wet Season Campaign (March, 2000). These sites include Maun, Pandamentanga, Ghanzi/Okwa River Crossing, and Tshane. The measurements were taken near stake flags placed at 25 m intervals along three parallel 750 m transects located 250 m apart. The ceptometer contains 80 photosynthetically active radiation (PAR) sensors fixed at 1 cm intervals along a wand and connected to a control box. The sampling protocol followed in general was to first measure above canopy incident PAR, then canopy reflected PAR, then above canopy incident PAR again, and finally, canopy transmitted PAR. The data can be used to compute fraction of photosynthetically active radiation (FPAR), intercepted PAR, leaf area index (LAI), and gap fraction. These data currently exist in raw format, but can be processed using manufacturer-provided software to estimate the derived products.The data are stored as ASCII files, in csv format, organized by site, with one file per transect. Incident, transmitted, and reflected PAR radiation values for a transect and site are in the same file. The type of measurement for each data point is known due to comments in the data files. For the Maun and Pandamatenga sites, there is an additional file containing above canopy PAR irradiance. The PAR data units are micromols m-2 s-1, and the time is in Local Time. There is also a readme file, in txt format, for each site.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_par.html",
    "doi": "10.3334/ORNLDAAC/794",
    "end_time": "2000-03-18T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-794.json",
    "identifier": "nasa-ornldaac-794",
    "lat_max": "-18.6386",
    "lat_min": "-24.1642",
    "lon_max": "25.5003",
    "lon_min": "21.6964",
    "name": "SAFARI 2000 PAR Measurements, Kalahari Transect, Botswana, Wet Season 2000",
    "native_id": "s2k_kt_par",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-794",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=794",
    "variables": null,
    "version": null,
    "vertical_extent": null
}