{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) Level 4 sea surface temperature analysis produced daily on an operational basis at the Office of Satellite and Product Operations (OSPO) using optimal interpolation (OI) on a global 0.054 degree grid. The Geo-Polar Blended Sea Surface Temperature (SST) Analysis combines multi-satellite retrievals of sea surface temperature into a single analysis of SST. This analysis includes only nighttime data.The Operational Sea Surface Temperature and Sea Ice Analysis (OSTIA) analysis uses satellite data from sensors that include the Advanced Very High Resolution Radiometer (AVHRR), the Visible Infrared Imager Radiometer Suite (VIIRS), the Geostationary Operational Environmental Satellite (GOES) imager, the Japanese Advanced Meteorological Imager (JAMI) and in situ data from ships, drifting and moored buoys. This analysis was specifically produced to be used as a lower boundary condition in Numerical Weather Prediction (NWP) models. This dataset adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/Geo_Polar_Blended_Night-OSPO-L4-GLOB-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-geo_polar_blended_night-ospo-l4-glob-v1-0.json",
    "identifier": "nasa-podaac-geo_polar_blended_night-ospo-l4-glob-v1-0",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 4 OSPO Global Nighttime Foundation Sea Surface Temperature Analysis (GDS version 2)",
    "native_id": "Geo_Polar_Blended_Night-OSPO-L4-GLOB-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-08-05T02:44:36",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2014-06-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-geo_polar_blended_night-ospo-l4-glob-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/Geo_Polar_Blended_Night-OSPO-L4-GLOB-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}