{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "GDS2 Version -The Tropical Rainfall Measuring Mission (TRMM) Microwave Imager (TMI) is a well calibrated passive microwave radiometer, similar to the Special Sensor Microwave Imager (SSM/I), that contains lower frequency channels required for sea surface temperature (SST) retrievals. The TRMM is part of the NASA's mission to planet Earth, and is a joint venture between NASA and the Japan Aerospace Exploration Agency (JAXA) to measure precipitation, water vapor, SST and wind in the global tropical regions and was launched in 27 November 1997 from the Tanegashima Space Center in Tanegashima, Japan. The TRMM satellite travels west to east in a 402 km altitude semi-equatorial precessing orbit that results in day-to-day changes in the observation time of any given earth location between 38S and 38N. Remote Sensing Systems has produced a Version-4 TMI ocean SST dataset for the Group for High Resolution Sea Surface Temperature (GHRSST) by applying an algorithm to the 10.7 GHz channel through a removal of surface roughness effects. In contrast to infrared SST observations, microwave retrievals can be measured through clouds, which are nearly transparent at 10.7 GHz. Microwave retrievals are also insensitive to water vapor and aerosols. The algorithm for retrieving SSTs from radiometer data is described in \"AMSR Ocean Algorithm.\"",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/TMI-REMSS-L2P-v4",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-tmi-remss-l2p-v4.json",
    "identifier": "nasa-podaac-tmi-remss-l2p-v4",
    "lat_max": "39.01",
    "lat_min": "-39.06",
    "lon_max": "180",
    "lon_min": "-179.99",
    "name": "GHRSST Level 2P Global Subskin Sea Surface Temperature from TRMM Microwave Imager (TMI) onboard Tropical Rainfall Measurement Mission (TRMM) satellite",
    "native_id": "TMI-REMSS-L2P-v4",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-10-07T22:20:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-01-01T00:44:16",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-tmi-remss-l2p-v4",
    "url": "http://podaac.jpl.nasa.gov/dataset/TMI-REMSS-L2P-v4",
    "variables": null,
    "version": null,
    "vertical_extent": null
}