{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Knowledge of the optical properties of the components of the forest canopy is important to the understanding of how plants interact with their environment and how this information may be used to determine vegetation characteristics using remote sensing. During the summers of 1983 and 1984, samples of the major components of the boreal forest canopy (needles, leaves, branches, moss, litter) were collected in the Superior National Forest (SNF) of Minnesota and sent to the Johnson Space Center (JSC). At JSC, the spectral reflectance and transmittance characteristics of the samples were determined for wavelengths between .35 and 2.1 micrometers using the Cary-14 radiometer. This report presents plots of these data as well as averages to the Thematic Mapper Simulator (TMS) bands. There were two main thrusts to the SNF optical properties study. The first was to collect the optical properties of many of the components of the boreal forest canopy. The second goal of the study was to investigate the variability of optical properties within a species. The results of these studies allow a comparison of the optical properties of a variety of different species and a measure of the variability within species. These data provide basic information necessary to model canopy reflectance patterns.",
    "description_attribution": "http://daac.ornl.gov//SNF/guides/leaf_optical_tms.html",
    "doi": "10.3334/ORNLDAAC/184",
    "end_time": "1984-08-14T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-184.json",
    "identifier": "nasa-ornldaac-184",
    "lat_max": "48.1697",
    "lat_min": "47.6575",
    "lon_max": "-91.7658",
    "lon_min": "-92.5058",
    "name": "SNF Leaf Optical Properties: TMS",
    "native_id": "SNF_LEAF_TMS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1983-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-184",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=184",
    "variables": null,
    "version": null,
    "vertical_extent": null
}