{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a subset of Cramer and Leemans' (2001) global database of mean monthly climatology, which contains monthly averages of mean temperature, temperature range, precipitation, rain days, and sunshine hours for terrestrial areas during 1931-1960. This subset was created for the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., latitude 10&#194;&#176; N to 25&#194;&#176; S, longitude 30&#194;&#176; to 85&#194;&#176; W). The data are presented at 0.5-degree latitude/longitude resolution in ASCII GRID file format. Cramer and Leemans (2001, Version 2.1) constituted a major update of an earlier database, Leemans and Cramer (1991). The new version was generated from a larger database by means of the partial thin-plate splining algorithm developed by Michael F. Hutchinson, Canberra (Hutchinson and Bischof 1983). Version 2.1 has been used widely, notably by all groups participating in the International Geosphere-Biosphere Programme's Net Primary Productivity (NPP) model intercomparison (Olsen et al. 2001). More information about the data can be found at ftp://daac.ornl.gov/data/lba/physical_climate/leemans_cramer/comp/cramer_lmns_readme.pdf. LBA was a cooperative international research initiative led by Brazil. NASA was a lead sponsor for several experiments. LBA was designed to create the new knowledge needed to understand the climatological, ecological, biogeochemical, and hydrological functioning of Amazonia; the impact of land use change on these functions; and the interactions between Amazonia and the Earth system. More information about LBA be found at http://www.daac.ornl.gov/LBA/misc_amazon.html. tabase is a major update of the Leemans and Cramer database (Leemans and Cramer 1991). It contains long-term monthly averages, for the period 1931-1960, of mean temperature, temperature range, precipitation, rain days and sunshine hours for the terrestrial surface of the globe, gridded at 0.5-degree longitude/latitude resolution. It was generated from a larger database, using the partial thin-plate splining algorithm developed by Michael F. Hutchinson, Canberra (Hutchinson and Bischof 1983). The current version is 2.1--this is the same version that is currently used widely around the globe, notably by all groups participating in the IGBP NPP model intercomparison.More information can be found at: ftp://daac.ornl.gov/data/lba/physical_climate/leemans_cramer/comp/README.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_cramer_leemans.html",
    "doi": "10.3334/ORNLDAAC/681",
    "end_time": "1960-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-681.json",
    "identifier": "nasa-ornldaac-681",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Mean Climatology, 0.5-Deg, 1930-1960, V. 2.1 (Cramer and Leemans)",
    "native_id": "lba_cramer_leemans",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1931-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-681",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=681",
    "variables": null,
    "version": null,
    "vertical_extent": null
}