{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three files. The first file provides net primary productivity (NPP) estimates, vegetation characteristics, and summary climate data for 720 globally-distributed terrestrial sites. Each site is geographically referenced (latitude/longitude) and classified according to biome (i.e., cropland, desert, forest, grassland, Mediterranean, pasture, plantation, savanna, tundra, and wetlands), where known. The data were extracted and synthesized from scientific literature dating from 1869 to 1982. The majority of references were published in the 1960s and 1970s. The second file provides a summary of climate, vegetation type, species, and type for the 720 records. The third file provides the bibliography of 858 original-source references of data on NPP from Esser et al. (1997). Literature that is not directly cross-referenced to the NPP data set records is marked with an asterisk (*). Of the 720 unique NPP records, about two-thirds have above-ground net primary production (ANPP) estimates that range between 1 and 8,530 g/m2/year dry matter, one-fourth of the sites have estimates for below-ground NPP that range between 0 and 5,828 g/m2/year, and more than half of the sites have total NPP estimates that range from 3 to 9,320 g/m2/year dry matter. The high-range estimates are lower when doubtful values, wetlands estimates, and estimates for crops/pastures and other managed systems are excluded from calculations. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1998.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_ODS.html",
    "doi": "10.3334/ORNLDAAC/214",
    "end_time": "1981-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-214.json",
    "identifier": "nasa-ornldaac-214",
    "lat_max": "75.67",
    "lat_min": "-65.25",
    "lon_max": "177",
    "lon_min": "-165",
    "name": "NPP Multi-Biome: Global Osnabruck Data, 1937-1981, R1",
    "native_id": "ODS_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1937-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-214",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=214",
    "variables": null,
    "version": null,
    "vertical_extent": null
}