{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides a structural feature map of the Ronne Ice Shelf in Antarctica (also known as the Filchner-Ronne Ice Shelf). The map was developed as part of a project to study fracture propagation in the Ronne Ice Shelf, with special focus on the Evans Ice Stream. Features were digitized from the MODIS Mosaic of Antartica (MOA), a composite of individual Moderate Resolution Imaging Spectradiometer (MODIS) images taken between 20 November 2003 and 29 February 2004, with an effective resolution of 125 m. The data set includes estimates of the shelf boundary, including ice stream grounding zones, outlets of glaciers feeding the shelf, extents of islands and ice rises, and the location of the shelf front, and features observed within the shelf, including suture zones between ice streams, streaklines, fractures (crevasses and rifts), and fold-like features. Individual features can be extracted as a group of points and grouping is used to facilitate identification and plotting. Data files are available via FTP in ASCII text (.txt) format. One image file, in Portable Document Format (.pdf), shows the data included in the dataset, plotted using MATLAB. The data set also provides a MATLAB script which can be used to plot the data.",
    "description_attribution": null,
    "doi": "10.7265/N5PR7SXR",
    "end_time": "2004-02-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0497.json",
    "identifier": "nsidc-0497",
    "lat_max": "-74.355",
    "lat_min": "-84.679",
    "lon_max": "-26.111",
    "lon_min": "-86.557",
    "name": "MOA-derived Structural Feature Map of the Ronne Ice Shelf",
    "native_id": "NSIDC-0497",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-07-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-11-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0497",
    "url": "http://nsidc.org/data/NSIDC-0497",
    "variables": null,
    "version": null,
    "vertical_extent": null
}