{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set records the productivity of a semiarid shortgrass prairie steppe located in the Central Plains Experimental Reserve (CPER)/Pawnee National Grassland in north-central Colorado. There are nine data files (.txt). Four files contain measurements of monthly dynamics of harvested above-ground plant biomass, one file each for untreated, irrigated, fertilized, and irrigated + fertilized plots for the period 1970 to 1975. The fifth file contains annual above-ground NPP estimates for the untreated plot for the period 1970-1974. The sixth file contains long-term ANPP estimated from field harvest measurements made between 1970 and 1990 and by correlation with forage production measurements made between 1939 and 1990. Two additional files provide estimates of above- and below-ground NPP based on peak growing season harvests; one record covers 1970-1972 from the Pawnee site and the other covers 1985-1988 from CPER. The ninth file contains climate data for 1912-1990 from a weather station located at CPER.Revision Notes: This data set has been revised to correct the study site elevation, extend the temporal coverage, and add four data files containing estimates of NPP. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CPR.html",
    "doi": "10.3334/ORNLDAAC/145",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-145.json",
    "identifier": "nasa-ornldaac-145",
    "lat_max": "40.82",
    "lat_min": "40.82",
    "lon_max": "-104.77",
    "lon_min": "-104.77",
    "name": "NPP Grassland: Central Plains Experimental Range (SGS), USA, 1939-1990, R1",
    "native_id": "NPP_CPR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1912-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-145",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=145",
    "variables": null,
    "version": null,
    "vertical_extent": null
}