{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The overall purpose in this research was to identify the regions of the world best suited for long-term monitoring of biospheric responses to climate change, i.e. monitoring land surface phenology. The user is referred to White et al. [2005] for further details. Using global 8 km 1982 to 1999 Normalized Difference Vegetation Index (NDVI) data and an eight-element monthly climatology, we identified pixels consistently dominated by annual cycles and then created phenologically and climatically self-similar clusters, which we term phenoregions. We then ranked and screened each phenoregion as a function of landcover homogeneity and consistency, evidence of human impacts, and political diversity.This dataset contains material providing users with direct access to data used to construct the figures in White et al. [2005]. Users are referred to this reference for additional information. Data files include ASCII and binary versions of the image files for the 500 elemental phenoregions and the 136 final monitoring phenoregions (shown in figure below) and a corresponding .jpg map. Also included are the classification data in tabular ACSII format for each of the 500 elemental phenoregions.Selected monitoring phenoregions. Phenoregions with fewer than 100 pixels or dominated by crop, urban or barren landcover removed. The 136 remaining phenoregions are those passing the screening factors in Table 1 and are shown with normalized rankings by landcover. (From White et al., 2005)",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/white_phenoregions.html",
    "doi": "10.3334/ORNLDAAC/799",
    "end_time": "1999-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-799.json",
    "identifier": "nasa-ornldaac-799",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Phenoregions For Monitoring Vegetation Responses to Climate Change",
    "native_id": "white_phenoregions",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-799",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=799",
    "variables": null,
    "version": null,
    "vertical_extent": null
}