{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Nitrogen gas fluxes are important to ecosystem productivity and atmospheric chemistry. Scaling of these microscale fluxes to landscape and regional scales relevant to ecosystem and atmosphere-biosphere exchange questions is difficult. For FIFE, two approaches were explored to accomplish scaling. First the relationships between hourly and daily gas fluxes and soil moisture were established and then large area estimates of soil moisture from simulation models or a push broom microwave radiometer were used to scale data from experimental sites to larger areas. The second approach was to establish relationships between annual gas fluxes and plant productivity and then use large area data on plant productivity derived from SPOT images as a scaling tool. Both approaches were based on hypotheses and previous studies that established strong relationships between soil moisture and plant productivity and gas fluxes. FIFE Soil Gas Fluxes Using Soil Cores Data Set contains the daily flux rates of denitrification, nitrous oxide flux and carbon dioxide flux obtained from 10 sites at four sampling dates during 1987. Soil gas fluxes were measured using an intact extracted core technique. The data set includes estimates of in situ fluxes as well as denitrification fluxes measured in cores amended with either water or water plus nitrate. Analysis of relationships between daily flux rates and soil moisture and between annual fluxes and plant productivity are reported elsewhere (Groffman and Turner submitted to Ecology, Groffman and Wood in preparation). Analysis of the denitrification data, and evaluation of denitrification fluxes in the context of the ecosystem ecology of the FIFE study area are presented in Groffman et al. (1992).",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_Gas_Fluxes_Using_Soil_Cores.html",
    "doi": "10.3334/ORNLDAAC/106",
    "end_time": "1987-06-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-106.json",
    "identifier": "nasa-ornldaac-106",
    "lat_max": "39.1",
    "lat_min": "39.03",
    "lon_max": "-96.53",
    "lon_min": "-96.6",
    "name": "Soil Gas Fluxes Using Soil Cores (FIFE)",
    "native_id": "FIFE_SOIL_GAS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-05-28T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-106",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=106",
    "variables": null,
    "version": null,
    "vertical_extent": null
}