{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two files (.txt). One file contains stand characteristics, soil characteristics, biomass distribution, and production allocation data measured during the 1984 growing season in four lodgepole pine stands (Pinus contorta var. latifolia) located near Canal Flats, British Columbia, Canada (50.2 N -115.5 W Elevation 1,300-1,380 m). The second file contains climate data from a nearby weather station at Kananaskis Boundary, Alberta (50.98 N -115.12 W Elevation 1,463 m). Two lodgepole pine stands were growing on xeric sites and two stands were growing on mesic sites. The stands were 70-78 years old, were unmanaged, and had regenerated naturally following wildfire. They were studied to determine the influence of soil water content on resource allocation to above-ground versus below-ground plant components. Above-ground NPP of the two xeric stands was 350 and 330 g/m2/yr, and below-ground NPP was 430 and 630 g/m2/yr, respectively, giving a range of total NPP from 780 to 960 g/m2/yr. ANPP of the two mesic stands was 640 and 740 g/m2/yr, and BNPP was 550 and 450 g/m2/yr, respectively, giving total NPP of 1,190 g/m2/yr in each case. Although the ANPP of the mesic stands was approximately double that of the two xeric stands, total NPP was only 36% greater for the mesic stands than for the xeric stands. Production allocation was in the following order: fine and small roots > stems > foliage > coarse roots > branches, for all but the wettest site, where stem production exceeded fine and small root production. Revision Notes: This data set has been revised to correct the sampling date (month) when above-ground biomass samples were collected. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CNL.html",
    "doi": "10.3334/ORNLDAAC/465",
    "end_time": "1986-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-465.json",
    "identifier": "nasa-ornldaac-465",
    "lat_max": "50.2",
    "lat_min": "50.1",
    "lon_max": "-115.25",
    "lon_min": "-115.5",
    "name": "NPP Boreal Forest: Canal Flats, Canada, 1984, R1",
    "native_id": "NPP_CNL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1962-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-465",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=465",
    "variables": null,
    "version": null,
    "vertical_extent": null
}