{
    "access_dt": "2012-05-22T00:00:00",
    "attributes": "See list at: http://www-pcmdi.llnl.gov/ipcc/standard_output.html",
    "cite_metadata": "Meehl, G. A., C. Covey, T. Delworth, M. Latif, B. McAvaney, J. F. B. Mitchell, R. J. Stouffer, and K. E. Taylor, 2007: The WCRP CMIP3 multi-model dataset: A new era in climate change research, Bulletin of the American Meteorological Society, 88, 1383-1394. DOI: 10.1175/BAMS-88-9-1383",
    "data_qualifier": null,
    "description": "Under the World Climate Research Programme (WCRP), the Working Group on Cloupled Modelling (WGCM) established the Coupled Model Intercomparison Project (CMIP) as a standard experimental protocol for studying the output of coupled atmosphere-ocean general circulation models (AOGCMs). CMIP provides a community-based infrastructure in support of climate model diagnosis, validation, intercomparison, documentation and data access. This framework enables a diverse community of scientists to analyze GCMs in a systematic fashion, a process which serves to facilitate model improvement.\r\n\r\nThe Program for Climate Model Diagnosis and Intercomparison (PCMDI) archives much of the CMIP data. Part of the CMIP archive constitutes phase 3 of the Coupled Model Intercomparison Project (CMIP3), a collection of climate model output from simulations of the past, present and future climate.\r\n\r\nThis unprecedented collection of recent model output is officially known as the \"WCRP CMIP3 multi-model dataset\". It is meant to serve the Intergovernmental Panel on Climate Change (IPCC)'s Working Group 1, which focuses on the physical climate system -- atmosphere, land surface, ocean and sea ice -- and the choice of variables archived reflects this focus. The Intergovernmental Panel on Climate Change (IPCC) was established by the World Meteorological Organization and the United Nations Environmental Program to assess scientific information on climate change. The IPCC publishes reports that summarize the state of the science.\r\n\r\nThe research based on this dataset provided much of the new material underlying the Intergovernmental Panel on Climate Change (IPCC) Fourth Assessment Report (AR4).",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-cmip3-r201205.json",
    "identifier": "nca3-cmip3-r201205",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "World Climate Research Programme's (WCRP's) Coupled Model Intercomparison Project phase 3 (CMIP3) multi-model dataset",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2010,
    "release_dt": null,
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 90; minimum_latitude: -90; maximum_longitude: 180; minimum_longitude: -180;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1850-01-01T00:00:00 2300-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-cmip3-r201205",
    "url": "http://www-pcmdi.llnl.gov/ipcc/about_ipcc.php",
    "variables": null,
    "version": "N/A",
    "vertical_extent": null
}