{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two files (.txt format) for study sites in the Mississagi River area of Ontario, Canada (46.35 N -83.38 W elevation 860 m). One file summarizes the results of a series of investigations on the nutrition of jack pine ecosystems, including stand characteristics, above-ground biomass, and where available, litterfall amount and nutrient content of vegetation, litterfall, and soil horizons. Field data were collected in three jack pine (Pinus banksiana) study plots between 1969 and 1973. The stands were 20, 30, and 65 years of age. The second file contains climate data recorded at two weather stations near the Mississagi sites. Precipitation data were obtained from Saulte Sainte Marie, Michigan, USA (46.5 N -84.4 W elevation 218 m) and temperature data were obtained from Saulte Sainte Marie, Ontario, Canada (46.5 N -84.5 W elevation 188 m). Net primary productivity (NPP) was not directly measured, but is estimated based on above-ground tree growth and litterfall. For the different aged stands, above-ground tree growth was estimated at 262 g/m2/yr (0-20 years), 289 g/m2/yr (20-30 years), and 93 g/m2/yr (30-65 years). Annual tree litter production for the 30-year-old stand averaged 372.9 g/m2/yr over the course of 3 years. Understory litterfall production for the 30-year-old stand in one year was 33.1 g/m2/yr. Revision Notes: The NPP and climate data files for Mississagi have been revised to correct previously reported temporal coverage and litterfall data. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_MSS.html",
    "doi": "10.3334/ORNLDAAC/572",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-572.json",
    "identifier": "nasa-ornldaac-572",
    "lat_max": "46.35",
    "lat_min": "46.35",
    "lon_max": "-83.38",
    "lon_min": "-83.38",
    "name": "NPP Boreal Forest: Mississagi, Canada, 1969-1973, R1",
    "native_id": "NPP_MSS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1889-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-572",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=572",
    "variables": null,
    "version": null,
    "vertical_extent": null
}