{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: In the Soil Carbon Dioxide Flux study, a prototype gas exchange system and sensor were used to determine the soil surface flux of CO2 and associated parameters at the three FIFE supersites. The goal of this investigation was to characterize fluxes of carbon dioxide from the surface of the soil for a representative portion of the FIFE study area. These measurements are required to understand the carbon budget of the prairie and necessary for comparing vegetation models of photosynthesis with CO2 flux measurements by micrometeorological methods. The flux of the carbon dioxide from the surface of the soil is an important component of the carbon budget of a prairie ecosystem. The results from this study indicate that a soil chamber can be used to obtain reasonable estimates of soil surface carbon dioxide fluxes when operated in a closed system that is ported to the free atmosphere. Further, the flux of carbon dioxide from the soil surface of a grassland can be a large part of the carbon budget and should never be assumed to be negligible. Both soil temperature and soil water content are critical parameters for predicting soil surface CO2 flux, and leaf area index is a surrogate for the plant contribution through root respiration.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_CO2_Flux_Data.html",
    "doi": "10.3334/ORNLDAAC/105",
    "end_time": "1989-08-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-105.json",
    "identifier": "nasa-ornldaac-105",
    "lat_max": "39.09",
    "lat_min": "38.98",
    "lon_max": "-96.54",
    "lon_min": "-96.55",
    "name": "Soil CO2 Flux Data (FIFE)",
    "native_id": "FIFE_SOIL_CO2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1989-07-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-105",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=105",
    "variables": null,
    "version": null,
    "vertical_extent": null
}