{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains photographs of sea ice in the Chukchi and Beaufort Seas of the Arctic Ocean, and of snow cover off the northern coast of Alaska, USA. Photographs were taken from a P3 aircraft during six days in March 2006 using two Kodak digital DC4800 cameras. The images are available in Joint Photographic Experts Group (JPEG) file format. Also included are ASCII text files containing processing scripts, Global Positioning System (GPS) time data, and GPS data stream information. This data set is part of the joint in situ and aircraft AMSRIce06 campaign. The total volume of this data set is approximately 12 gigabytes. All files are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument that was launched aboard the NASA Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice06/index.html",
    "doi": "10.5067/TTXRBCD9VD3W",
    "end_time": "2006-03-25T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0459.json",
    "identifier": "nasa-nsidcdaac-0459",
    "lat_max": "76.87383",
    "lat_min": "64.81921",
    "lon_max": "-147.86187",
    "lon_min": "-168.30655",
    "name": "AMSRIce06 Aerial Photographs",
    "native_id": "NSIDC-0459",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-03-31T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-03-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0459",
    "url": "http://nsidc.org/data/NSIDC-0459",
    "variables": null,
    "version": null,
    "vertical_extent": null
}