{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A simple GIS soil-water balance model for the Amazon Basin, called RisQue (Risco de Queimadasa -- Fire Risk), was used to conduct an analysis of spatial and temporal patterns of drought in moist tropical forests and the complex relationships between patterns of drought and forest fire regimes from 1995 through 2001. The provided data products are the model output estimates of maximum plant-available soil water (PAWmax) at 10 m depth at 8 km resolution and model data inputs of monthly precipitation and evapotranspiration. RisQue estimates PAWmax at 10 m depth starting with a map of PAWmax (1-2 m depth) developed using 1,565 RADAMBRASIL soil texture profiles and empirical relationships between soil texture and critical soil water parameters and then interpolated to 8 km resolution. In RisQue, plant-available soil water (PAW) is depleted by monthly evapotranspiration estimated using the Penman Monteith equation and satellite-derived radiation and recharged by monthly precipitation. There are three data files with this data set, two *.zip, and one GeoTIFF image (.tif). The *.zip files expand to 83 *.asc files of evapotranspiration and 89 *.asc files for precipitation data. The image (.tif) is a map of maximum percent available water at 10 m depth. All the files in this data set are in standard arc/info asciigrid format at 8 km resolution.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC14_RisQue.html",
    "doi": "10.3334/ORNLDAAC/1147",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1147.json",
    "identifier": "nasa-ornldaac-1147",
    "lat_max": "9.24",
    "lat_min": "-34",
    "lon_max": "-34.035",
    "lon_min": "-82",
    "name": "LBA-ECO LC-14 Modeled Soil and Plant Water Balance, Amazon Basin, 1995-2001",
    "native_id": "LC14_RISQUE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1147",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1147",
    "variables": null,
    "version": null,
    "vertical_extent": null
}