{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is an active fire detection product resulting from the application of The Wildfire Automated Biomass Burning Algorithm (WF_ABBA) to Geostationary Environmental Operational Satellite (GOES) imager data for all of South America from 2000 through 2005. GOES imager data are available at 30 minute intervals with a nominal 4 x 4-km resolution. The data provided are the latitude/longitude, brightness temperature, estimates of sub-pixel fire size and temperature, Global Land Cover Characterization (GLCC) ecosystem type, and a pixel-fire flag (0-5, information regarding the probability of a fire or processing characteristics) for each active fire detected by WF_ABBA for a 30 minute imager interval. Spatial area coverage data files are provided as a complement to individual fire detection data files because the area of the latter varied according to the GOES imager scan mode in use. Versions 5.9 and 6.0 WF_ABBA data are provided. Differences between the two versions are assumed to be small though (typically less than 10%). An in-line temporal filter has been added to the algorithm to screen out false alarms associated with noise in the imagery and cloud edge issues in version 6.0. This is especially important for screening false alarms due to reflection off clouds at extreme view angles and at sunrise and sunset. There are nine compressed (*.zip) files with this data set which expand to the filtered ASCII text data files (.filt), and seven coverage files text (.txt).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC35_GOES_WF_ABBA.html",
    "doi": "10.3334/ORNLDAAC/1180",
    "end_time": "2005-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1180.json",
    "identifier": "nasa-ornldaac-1180",
    "lat_max": "13",
    "lat_min": "-20",
    "lon_max": "-25.75",
    "lon_min": "-82",
    "name": "LBA-ECO LC-35 GOES Imager Active Fire Detection Data, South America: 2000-2005",
    "native_id": "LC35_GOES_WF_ABBA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1180",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1180",
    "variables": null,
    "version": null,
    "vertical_extent": null
}