{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides three data files in text format (.txt). One file contains monthly biomass measurements and Net Primary Productivity (NPP) estimates made between April 1984 and July 1990 on a semi-natural tropical monsoon grassland in southern Thailand. The second file contains a year-long record of monthly biomass measurements and NPP estimates made on a portion of the same grassland that was accidentally burned in January 1985. The third file contains monthly and annual climate data for the study site for the period 1973-1989. Two accidental fires occurred during the course of the study; the one in January 1985 burnt 40% of the study area and the other in February 1986 burnt most of the site. During 1985, sampling occurred simultaneously on unburned primary and burned secondary portions of the grassland; afterwards sampling continued on the primary site. Measurements of above- and below-ground live and dead biomass were made on the 15th day of each month. NPP estimates were calculated from changes in biomass and decomposition rates in unburned areas from 1984 through 1986. From April 1984 to April 1985, NPP was 2,036 g/m2/yr, with below-ground organs contributing 23% of this total. Production in the unburned area in 1985 was substantially lower (1,677 g/m2/yr) which coincided with a 35% decrease in mean leaf area index. NPP in the 1985 burned area was only slightly lower (1,524 g/m2/yr); however, NPP was substantially lower after the second fire in 1986 (134 g/m2/yr). Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1996.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_KLN.html",
    "doi": "10.3334/ORNLDAAC/147",
    "end_time": "1990-07-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-147.json",
    "identifier": "nasa-ornldaac-147",
    "lat_max": "6.3",
    "lat_min": "6.3",
    "lon_max": "100.9",
    "lon_min": "100.9",
    "name": "NPP Grassland: Klong Hoi Khong, Thailand, 1984-1990, R1",
    "native_id": "NPP_KLN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1973-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-147",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=147",
    "variables": null,
    "version": null,
    "vertical_extent": null
}