{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: We used two independent approaches, biometry and micrometeorology, to determine the net ecosystem production (NEP) of an old growth forest in Para, Brazil. Biometric inventories indicated that the forest was either a source or, at most, a modest sink of carbon from 1984 to 2000 (+0.8 +/- 2 Mg C(.)ha(-1.)yr(-1); a positive flux indicates carbon loss by the forest, a negative flux indicates carbon gain). Eddy covariance measurements of CO2 exchange were made from July 2000 to July 2001 using both open- and closed-path gas analyzers. The annual eddy covariance flux-calculated without correcting for the underestimation of flux on calm nights indicated that the forest was a large carbon sink (-3.9 Mg C.ha(-1.)yr(-1)). This annual uptake is comparable to past reports from other Amazonian forests, which also were calculated without correcting for calm nights. The magnitude of the annual integral was relatively insensitive to the selection of open- versus closed-path gas analyzer, averaging time, detrending, and high-frequency correction. In contrast, the magnitude of the annual integral was highly sensitive to the treatment of calm nights, changing by over 4 Mg C(.)ha(-1.)yr(-1) when a filter was used to replace the net ecosystem exchange (NEE) during nocturnal periods with u* < 0.2 m/s. Analyses of the relationship between nocturnal NEE and u* confirmed that the annual sum needs to be corrected for the effect of calm nights, which resulted in our best estimate of the annual flux (+0.4 Mg C(.)ha(-1.)yr(-1)). The observed sensitivity of the annual sum to the u* filter is far greater than has been previously reported for temperate and boreal forests. The annual carbon balance determined by eddy covariance is therefore less certain for tropical than temperate forests. Nonetheless, the biometric and micrometeorological measurements in tandem provide strong evidence that the forest was not a strong, persistent carbon sink during the study interval.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD04_Meteorology_Fluxes.html",
    "doi": "10.3334/ORNLDAAC/946",
    "end_time": "2004-03-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-946.json",
    "identifier": "nasa-ornldaac-946",
    "lat_max": "-3.017",
    "lat_min": "-3.017",
    "lon_max": "-54.9707",
    "lon_min": "-54.9707",
    "name": "LBA-ECO CD-04 Meteorological and Flux Data, km 83 Tower Site, Tapajos National Forest",
    "native_id": "LBACD04METFLUXES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-946",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=946",
    "variables": null,
    "version": null,
    "vertical_extent": null
}