{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of land use classification data collected for the Iowa Soil Moisture Experiment 2002 (SMEX02) study region. The land use classification image provides information about vegetation present in the study area. The classification is derived from Landsat Thematic Mapper (TM) imagery and has a resolution of 30 meters. Data were collected on 14 May 2002, 1 July 2002, and 17 July 2002. Data are provided in a flat binary file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/6IX22IHXNWBT",
    "end_time": "2002-07-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0276.json",
    "identifier": "nasa-nsidcdaac-0276",
    "lat_max": "42.04",
    "lat_min": "41.7",
    "lon_max": "-93.2",
    "lon_min": "-93.8",
    "name": "SMEX02 Land Surface Information: Land Use Classification",
    "native_id": "NSIDC-0276",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-05-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0276",
    "url": "http://nsidc.org/data/NSIDC-0276",
    "variables": null,
    "version": null,
    "vertical_extent": null
}