{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The results of published and unpublished experiments investigating the impacts of elevated carbon dioxide on the chemistry (nitrogen and lignin concentration) of leaf litter and the decomposition of plant tissues are assembled in a format appropriate for statistical meta-analysis of the effect of carbon dioxide. The synthesis originated from a workshop, Litter Quality and Decomposition under Elevated CO2, held in Capri, Italy, September 1998, under the auspices of Global Change and Terrestrial Ecosystems project (GCTE) and the European COST network. Data on litter chemistry and decomposition of plant tissue grown in elevated and ambient carbon dioxide concentrations were gathered from participants of that workshop and from other published and pre-publication sources. The litter chemistry database comprised observations of naturally senesced leaves of herbaceous and woody plants exposed to elevated carbon dioxide (typically 600-700 ppm) in the field or in field chambers in the United States, Europe, New Zealand, and Australia. Data from plants grown in growth chambers with artificial lighting were excluded because of the possible artifacts of unbalanced nutrition or abnormal senescence. Also excluded were data from non-senesecent green leaves. The measures of litter chemistry were nitrogen concentration (mg/g) and lignin concentration (mg/g), with the number of replications and standard deviations included when available. The decomposition database included a wide range of plant tissue from different types of carbon dioxide-enrichment experiments. The measure of decomposition was percentage of initial mass lost over the course of the decomposition trial, which varied in duration.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/Norby_CO2_litter2.html",
    "doi": "10.3334/ORNLDAAC/651",
    "end_time": "2000-11-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-651.json",
    "identifier": "nasa-ornldaac-651",
    "lat_max": "76.63",
    "lat_min": "-47.31",
    "lon_max": "179.41",
    "lon_min": "-180",
    "name": "Effects of Elevated Carbon Dioxide on Litter Chemistry and Decomposition",
    "native_id": "litter_decomp",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-651",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=651",
    "variables": null,
    "version": null,
    "vertical_extent": null
}