{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Canopy Photosynthesis Data Set data were collected from five sites within the FIFE study area during July 1, 1987 through October 12, 1987. The objectives of the study were to estimate canopy photosynthetic rates, respiration rates, and bulk stomatal resistance. Photosynthesis was measured by monitoring the net exchange of CO2 from the canopy to the atmosphere while the canopy is enclosed in a Plexiglas chamber equipped with a LI-COR CO2 gas analyzer. The rate of CO2 concentration change over intervals of 10 - 20 seconds is measured. This CO2 concentration rate of change is used along with other factors (e.g., the amount of canopy area enclosed, the volume of the enclosure, and temperature) to estimate the net photosynthesis rate. The stomatal resistance and conductance is calculated from the total leaf resistance (i.e., calculated via the transpiration rate along with the leaf and air temperatures) minus the boundary layer resistance. Stomatal resistance of selected species of the grass used to estimate the total canopy resistance were measured independently using a leaf diffusion porometer. The results showed that estimated values of net CO2 flux varied between about 0.25 and 1.0 [mg][m^-2][sec^-1] during IFC-2 and IFC-3, and around zero during IFC-4. Resistances ranged from 80 [sec][m^-1] to 300 [sec] [m^-1] during IFC-2 and IFC-3, rising to very high values (greater than 1000 [sec][m^-1]) during IFC-4.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Canopy_Photosynthesis_Rates.html",
    "doi": "10.3334/ORNLDAAC/27",
    "end_time": "1987-10-12T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-27.json",
    "identifier": "nasa-ornldaac-27",
    "lat_max": "39.1",
    "lat_min": "39.01",
    "lon_max": "-96.5",
    "lon_min": "-96.55",
    "name": "Canopy Photosynthesis Rates (FIFE)",
    "native_id": "FIFE_PHO_BOX",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-27",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=27",
    "variables": null,
    "version": null,
    "vertical_extent": null
}