{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a subset of a 0.5-degree gridded temperature and precipitation data set for South America (Willmott and Webber 1998). This subset was created for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA), defined as 10&#194;&#176; N to 25&#194;&#176; S, 30&#194;&#176; to 85&#194;&#176; W. The data are in ASCII GRID format. The data consist of the following: Monthly mean air temperature time series (1960-1990), in degrees C: monthly mean air temperatures for 1960-1990 cross validation errors associated with time series monthly mean air temperatures for 1960-1990, DEM assisted interpolation cross validation errors associated with DEM assisted interpolation time series Monthly mean air temperature climatology, in degrees C: climatic means of monthly and annual air temperatures cross validation errors associated with climatic means climatic means of monthly and annual mean air temperatures, DEM assisted interpolation cross validation errors associated with DEM assisted interpolation climatic means Monthly total precipitation time series (1960-1990), in millimeters: monthly precipitation totals for 1960-1990 cross validation errors associated with time series monthly precipitation totals for 1960-1990, climatologically aided interpolation cross validation errors associated with climatologically aided interpolation time series Monthly total precipitation climatology, in millimeters: climatic means of monthly and annual precipitation totals cross validation errors associated with climatic means More information about the full data set can be found at \"Willmott, Matsuura, and Collaborators' Global Climate Resource Pages\" (http://climate.geog.udel.edu/~climate) at the University of Delaware. To obtain the original documentation and data, follow the link for \"Available Climate Data,\" register or sign in, and follow the link for \"South American Climate Data.\" Information on the LBA subset can be found at ftp://daac.ornl.gov/data/lba/physical_climate/willmott/comp/willmott_readme.pdf.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_willmott.html",
    "doi": "10.3334/ORNLDAAC/673",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-673.json",
    "identifier": "nasa-ornldaac-673",
    "lat_max": "10",
    "lat_min": "-25",
    "lon_max": "-30",
    "lon_min": "-85",
    "name": "LBA Regional Climate Data, 0.5-Degree Grid, 1960-1990 (Willmott and Webber)",
    "native_id": "lba_regional_climate",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1960-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-673",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=673",
    "variables": null,
    "version": null,
    "vertical_extent": null
}