{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Reconstructed Sea Level dataset contains sea level anomalies derived from satellite altimetry and tide gauges. The satellite altimetric record provides accurate measurements of sea level with near-global coverage, but it has a relatively short time span, since 1993. Tide gauges have measured sea level over the last 200 years, with some records extending back to 1807, but they only provide regional coverage, not global. Combining satellite altimetry with tide gauges, using a technique known as sea level reconstruction, results in a dataset with the record length of the tide gauges and the near-global coverage of satellite altimetry. Cyclostationary empirical orthogonal functions (CSEOFs), derived from satellite altimetry, are combined with historical sea level measurements from tide gauges to create the Reconstructed Sea Level dataset spanning from 1950 through 2009. Combining the altimetric and tide gauge records alleviates the difficulties caused by the short record length and poor spatial distribution of the satellite altimetry and tide gauges, respectively. Previous sea level reconstructions have utilized empirical orthogonal functions (EOFs) as basis functions, but by using CSEOFs and by addressing other aspects of the reconstruction procedure, an alternative sea level reconstruction can be computed. The resulting reconstructed sea level dataset has weekly temporal resolution and half-degree spatial resolution. For specific information on the algorithm and how the CSEOFs are applied to the tide gauge data please see Hamlington et al. 2011.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/RECON_SEA_LEVEL_OST_L4_V1",
    "doi": null,
    "end_time": "2009-06-27T23:46:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-recon_sea_level_ost_l4_v1.json",
    "identifier": "nasa-podaac-recon_sea_level_ost_l4_v1",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "360",
    "lon_min": "0",
    "name": "Reconstructed Sea Level Version 1",
    "native_id": "RECON_SEA_LEVEL_OST_L4_V1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-08-09T00:33:46",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1950-06-16T23:46:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-recon_sea_level_ost_l4_v1",
    "url": "http://podaac.jpl.nasa.gov/dataset/RECON_SEA_LEVEL_OST_L4_V1",
    "variables": null,
    "version": null,
    "vertical_extent": null
}