{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes aerosol optical thickness measurements from the CIMEL sunphotometer for 22 sites in Brazil during the period from 1993-2005. The AERONET (AErosol RObotic NETwork) program is an inclusive federation of ground-based remote sensing aerosol networks established by AERONET and the PHOtom&#195;&#131;&#194;&#169;trie pour le Traitement Op&#195;&#131;&#194;&#169;rationnel de Normalisation Satellitaire (PHOTONS) and greatly expanded by AEROCAN (the Canadian sunphotometer network) and other agency, institute and university partners. The goal is to assess aerosol optical properties and validate satellite retrievals of aerosol optical properties. The network imposes standardization of instruments, calibration, and processing. Data from this collaboration provides globally distributed observations of spectral aerosol optical depths, inversion products, and precipitable water in geographically diverse aerosol regimes. Three levels of data are available from the AERONET website: Level 1.0 (unscreened), Level 1.5 (cloud-screened), and Level 2.0 (cloud-screened and quality-assured). Data provided here are Level 2.0. There are 22 comma-delimited data files with this data set and one companion text file which contains the latitude, longitude, and elevation of the 22 sites.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/TG03_AERONET_AOT.html",
    "doi": "10.3334/ORNLDAAC/1128",
    "end_time": "2005-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1128.json",
    "identifier": "nasa-ornldaac-1128",
    "lat_max": "-1.197",
    "lat_min": "-20.4497",
    "lon_max": "-48.2827",
    "lon_min": "-70.313",
    "name": "LBA-ECO TG-03 Aeronet Aerosol Optical Thickness Measurements, Brazil: 1993-2005",
    "native_id": "TG03_AERONET_AOT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1993-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1128",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1128",
    "variables": null,
    "version": null,
    "vertical_extent": null
}