{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Improved vegetation distribution and emission data for Africa south of the equator were developed for the Southern African Regional Science Initiative (SAFARI 2000) and combined with biogenic volatile organic compound (BVOC) emission measurements to estimate BVOC emissions for the southern African region. BVOC emissions were estimated for southern Africa on a monthly basis over a one-year period by combining GIS layers of vegetation, LAI, and climate with a biogenic emissions model, GLOBEIS (Guenther et al, 1993; Guenther, 1999). Model input data included: vegetation data (Rutherford et al., 2000); species emission capacity data (Greenberg et al., 2003; Guenther et al., 1996; Harley et al., 2003; Klinger et al., 1998; Otter et al., 2002; Serca et al., 2001; Wiedinmyer et al., 2004); LAI data (1987-88 ISLSCP LAI; Sellers et al., 1994); cloud cover (MODIS LAI cloud mask); and temperature data (NOAA NCDC data).Model output includes emissions estimates for isoprene, light-dependent monoterpene, stored monoterpene, and other volatile organic compounds by land cover category and by vegetation type (g C m-2 mo-1). Emissions were modeled for a summer (January) and a winter (July) month in 2001. Monthly and annual total emissions per constituent for the year 2001 were also calculated. The data files containing the model outputs are ASCII comma-delimited files. Graphics (.jpgs) included with this data set show the distribution of light dependent monoterpene emissions across southern Africa during January, the average monthly isoprene emissions over southern Africa in January and in July, and the average monthly stored monoterpene emissions over southern Africa in January and in July.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/landcover_bvoc_est.html",
    "doi": "10.3334/ORNLDAAC/764",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-764.json",
    "identifier": "nasa-ornldaac-764",
    "lat_max": "5",
    "lat_min": "-35",
    "lon_max": "60",
    "lon_min": "5",
    "name": "SAFARI 2000 Estimated BVOC Emissions for Southern African Land Cover Types",
    "native_id": "s2k_landcover_bvoc",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-764",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=764",
    "variables": null,
    "version": null,
    "vertical_extent": null
}