{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains enhanced-resolution brightness temperatures produced using the Scatterometer Image Reconstruction (SIR) algorithm developed by the Microwave Earth Remote Sensing (MERS) group at Brigham Young University (BYU). Enhanced-resolution brightness temperature images for the Arctic and Antarctic were generated using antenna temperature data from the Special Sensor Microwave/Imager (SSM/I) and the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument. SSM/I images are available for 1995 through 2008, and AMSR-E images are available for 2002 through 2010. All available measurements for a single day are averaged into twice-daily gridded files for three different equal-area spatial coverages: Northern Hemisphere, Southern Hemisphere, and full global. The spatial resolution is 12.5 km for SSM/I channels 19 and 22 GHz, 7.5 km for 37 GHz, and 2.5 km for the 85 GHz channel. For AMSR-E, the resolution is 12.5 km for the 6, 10, 18, and 23 GHz channels; 7.5 km for the 36 GHz channel; and 2.5 km for the 89 GHz channel. Software for reading the SIR-formatted SSM/I and AMSR-E data is also available. As scatterometer and radiometer data complement each other, these enhanced-resolution radiometer data, together with SIR format scatterometer data available from BYU, will facilitate polar research that combines information from both radiometers and scatterometers. Data are stored as scaled 2-byte integers in binary arrays with a 512-byte header and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0032.html",
    "doi": "10.5067/MES22DNFS3O8",
    "end_time": "2008-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0464.json",
    "identifier": "nasa-nsidcdaac-0464",
    "lat_max": "-39",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Enhanced-Resolution SSM/I and AMSR-E Daily Polar Brightness Temperatures",
    "native_id": "NSIDC-0464",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-08-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0464",
    "url": "http://nsidc.org/data/NSIDC-0464",
    "variables": null,
    "version": null,
    "vertical_extent": null
}