{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: A new method is used to generate spatial estimates of monthly averaged biomass burned area and spatial and temporal estimates of trace gas and aerosol emissions from open fires in southern Africa.Global burned area data for the year 2000 (GBA2000) supplemented with the Along Track Scanning Radiometer (ATSR) fire count data are employed to quantify the area burned at 1-km resolution by using a fractional vegetation cover map derived from satellite observations. To account for the spatial heterogeneity in main types of vegetation within each 1-km grid cell, fuel load maps were developed from biomass density data sets for herbaceous and tree covered land together with fractional tree and vegetation cover maps. To represent the fire characteristics, land cover is classified into forests, woodlands, and grasslands, based on satellite-derived data sets for fractional tree cover. Combustion factors for each land cover type takes into account fuel composition, tree cover density, and the dryness of herbaceous vegetation. In addition, the emission factors (EF) are calculated; EF for grassland fires represent spatial and seasonal variations in fuel conditions using a modified combustion efficiency calculation. This data set contains spatial and temporal estimates of trace gas and aerosol emissions from open fires in southern Africa for the following variables:acetic acid (CH3COOH); methanol (CH3OH); methane (CH4); carbon dioxide (CO2); carbon monoxide (CO); formaldehyde (HCHO); non-methane hydrocarbons (NMHC); and particulate matter less than 2.5 um in diameter (PM2.5). Annual amounts of total area burned and CO2 emissions for southern Africa are compared to those from other authors.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/one_degree_biomass.html",
    "doi": "10.3334/ORNLDAAC/754",
    "end_time": "2000-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-754.json",
    "identifier": "nasa-ornldaac-754",
    "lat_max": "0",
    "lat_min": "-36",
    "lon_max": "56",
    "lon_min": "-18",
    "name": "SAFARI 2000 1-Degree Estimates of Burned Biomass, Area, and Emissions, 2000",
    "native_id": "s2k_one_deg_biomass",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-754",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=754",
    "variables": null,
    "version": null,
    "vertical_extent": null
}