{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set reports bi-weekly or monthly depth-to-water measurements for three wells located in a ~1,500 ha forest fragment on the Catuaba Experimental Farm, which is the property of the Federal University of Acre, Brazil. Data were collected between February 1999 and December 2004. There is one comma-delimited ASCII data file with this data set. DATA QUALITY STATEMENT: The Data Center has determined that there are questions about the quality of the data reported in this data set. The data set has missing or incomplete data, metadata, or other documentation that diminishes the usability of the products. KNOWN PROBLEMS: The depth-to-water measurements for the three wells lack ground surface elevation reference points, therefore, the groundwater table elevation for the site cannot be determined. The depth-to-water measurements are of limited use unless paired with other site data for precipitation, tree growth, etc.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC02_Water_Table_Acre.html",
    "doi": "10.3334/ORNLDAAC/1062",
    "end_time": "2004-12-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1062.json",
    "identifier": "nasa-ornldaac-1062",
    "lat_max": "-10.073",
    "lat_min": "-10.073",
    "lon_max": "-67.629",
    "lon_min": "-67.629",
    "name": "LBA-ECO LC-02 Groundwater Levels, Catuaba Experimental Farm, Acre, Brazil: 1999-2004",
    "native_id": "LC02_WATER_TABLE_ACRE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-02-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1062",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1062",
    "variables": null,
    "version": null,
    "vertical_extent": null
}