{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SMMR Antenna Temperatures (Nimbus-7) data set consists of antenna temperatures from passive microwave radiometers aboard NOAA's Nimbus-7 satellite. The instrument is the Scanning Multichannel Microwave Radiometer (SMMR). Each file consists of one days worth of data in swath format, i.e. the portion of the Earth's surface viewed by the scanning radiometer. Antenna temperature data are available from NSIDC from October 1978 to August 1987. SMMR was a ten channel passive microwave instrument using six conventional Dicke-type radiometers. It delivered orthogonally polarized antenna temperature data at five frequencies (6.6, 10.69, 18.0 21.0 and 37.0 GHz). The two 37.0 GHz radiometers operated continuously for each polarization. The other radiometers alternated polarizations on alternate scans. The size of each daily file is 35 MBytes. The data are distributed on FTP. Copies of the data format description are available upon request from NSIDC. The scanner operated only on alternate days, due to spacecraft power limitations. There are typically at least 14 days of coverage per month, although major data gaps occur in August: in August, 1982, the 4th, 8th, and 16th are missing for both polar regions; in August, 1984, the 13th through the 23rd are missing for both polar regions.",
    "description_attribution": null,
    "doi": "10.5067/C8ZJDDHZAS59",
    "end_time": "1987-08-20T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0037.json",
    "identifier": "nasa-nsidcdaac-0037",
    "lat_max": "84",
    "lat_min": "-84",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Nimbus-7 SMMR Antenna Temperatures",
    "native_id": "NSIDC-0037",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-06-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-10-25T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0037",
    "url": "http://nsidc.org/data/NSIDC-0037",
    "variables": null,
    "version": null,
    "vertical_extent": null
}