{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides the results of fractional land cover analysis for nonphotosynthetic vegetation (NPV) from two Landsat images of Manaus, Brazil, for October 14, 2004, and for July 29, 2005. Both images are from Landsat 5, path 231, row 62. The Manauas area experienced a squall line with intense downbursts from January 16-18, 2005, that resulted in widespread blowdown and tree mortality. The pre- and post-disturbance Landsat images were obtained and processed using spectral mixture analysis (SMA) in order to investigate forest disturbance and tree mortatility resulting from the downburst. SMA was based on scene-derived end-members of green vegetation (GV, photosynthetically active vegetation), NPV ( wood, dead vegetation, and surface litter), soil, and shade obtained using a pixel purity index (PPI) algorithm (Negron-Juarez et al., 2010). Changes in NPV due to disturbance were calculated by subtracting the 2004 NPV image from the 2005 NPV image. This NPV difference image is provided. There are three image files (.tif) with this data set: The two Landsat images that were georectified and converted to reflectance values and the NPV difference image. DATA QUALITY STATEMENT: The Data Center has determined that there are questions about the quality of the data reported in this data set. The data set has missing or incomplete data, metadata, or other documentation that diminishes the usability of the products. KNOWN PROBLEMS: Four additional images were needed to make this data set complete but are unavailable. Specifically, the two images resulting from SMA as applied to the Landsat images collected on the 14th of October, 2004 and the 29th of July, 2005 to determine per-pixel fractional abundance of GV, NPV (wood, dead vegetation, and surface litter), soil, and shade and the 2004 NPV and 2005 NPV images that were used to derive the &#194;&#128;&#194;&#156;NPV changes&#194;&#128;&#194;&#157; image (which we do provide) (Negron-Juarez, et al., 2010).",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/CD34_Amazon_Landsat.html",
    "doi": "10.3334/ORNLDAAC/1176",
    "end_time": "2005-07-29T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1176.json",
    "identifier": "nasa-ornldaac-1176",
    "lat_max": "-2.63",
    "lat_min": "-2.63",
    "lon_max": "-60.17",
    "lon_min": "-60.17",
    "name": "LBA-ECO CD-34 Landsat Fractional Land Cover Analysis, Manaus, Brazil: 2004-2005",
    "native_id": "CD34_AMAZON_LANDSAT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-10-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1176",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1176",
    "variables": null,
    "version": null,
    "vertical_extent": null
}