{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Surface Reflectance Measured with a Helicopter-borne MMR Data Set contains surface reflectance measurements in Landsat-TM bands at low to intermediate altitudes. The helicopter operated during all Intensive Field Campaigns (IFCs) and was available to support all satellite overpasses. The average flight time was 2 hours, during which an average of 11 FIFE sites plus one special target were covered. The helicopter missions were designed to provide a rapid means of intensively spectrally characterizing each FIFE site while providing FIFE study area coverage, and to provide an intermediate scale of sampling between that of the surface measurements and the higher altitude aircraft and spacecraft multispectral imaging devices. The Modular Multiband Radiometer (MMR) instrumentation was chosen to provide compatibility with surface-based radiometers and TM spacecraft sensors. Off-nadir measurements were made as a means of providing more accurate estimates of hemispherical reflectance and for use with bi-directional reflectance models.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/MMR_Helicopter_Data.html",
    "doi": "10.3334/ORNLDAAC/53",
    "end_time": "1989-08-08T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-53.json",
    "identifier": "nasa-ornldaac-53",
    "lat_max": "39.12",
    "lat_min": "38.98",
    "lon_max": "-96.45",
    "lon_min": "-96.61",
    "name": "MMR Helicopter Data (FIFE)",
    "native_id": "FIFE_MMR_HELO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-04T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-53",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=53",
    "variables": null,
    "version": null,
    "vertical_extent": null
}