{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A regional Group for High Resolution Sea Surface Temperature (GHRSST) Level 3 Collated (L3C) dataset for the North Atlantic Region (NAR) based on retrievals from the Visible Infrared Imaging Radiometer Suite (VIIRS). This particular dataset is produced twice a day over anarea covering North-East Atlantic and the Mediterranean Sea in the framework of the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT) Ocean and Sea Ice Satellite Application Facility (OSI SAF) in France. The VIIRS instrument resides on the Suomi National Polar-orbiting Partnership (SNPP) satellite launched on 28 October 2011. VIIRS is a 22-band, multi-spectral scanning radiometer with a 3040-km swath width that builds on the heritage of the MODIS , AVHRR and SeaWIFS sensors for sea surface temperature (SST) and ocean color. For the infrared bands used for SST the effective pixel size is 740 meters at nadir and the pixel size variation across the swath is constrained to no more than 1600 meters at the edge of the swath. The L3C processing of this dataset remaps the L2 observations onto a 0.02 degree equal angle grid. A cloud mask (MAIA) is derived from the radiometric data. MAIA is a threshold based cloud mask originally developed for the AVHRR and upgraded and adapted to VIIRS processing. This dataset adheres to the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/VIIRS_SST_NPP_NAR-OSISAF-L3C-v1.0",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-viirs_sst_npp_nar-osisaf-l3c-v1-0.json",
    "identifier": "nasa-podaac-viirs_sst_npp_nar-osisaf-l3c-v1-0",
    "lat_max": "78.24",
    "lat_min": "23.59",
    "lon_max": "72.97",
    "lon_min": "-76.02",
    "name": "GHRSST Level 3C North Atlantic Regional Subskin Sea Surface Temperature from the Visible Infrared Imaging Radiometer Suite (VIIRS) on board Suomi National Polar-orbiting Partnership (S-NPP) satellite",
    "native_id": "VIIRS_SST_NPP_NAR-OSISAF-L3C-v1.0",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-10-10T22:05:24",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2013-11-20T14:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-viirs_sst_npp_nar-osisaf-l3c-v1-0",
    "url": "http://podaac.jpl.nasa.gov/dataset/VIIRS_SST_NPP_NAR-OSISAF-L3C-v1.0",
    "variables": null,
    "version": null,
    "vertical_extent": null
}