{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Geoscience Laser Altimeter System (GLAS) instrument on the Ice, Cloud, and Land Elevation Satellite (ICESat) provides global measurements of polar ice sheet elevation to discern changes in ice volume (mass balance) over time. Secondary objectives of GLAS are to measure sea ice roughness and thickness, cloud and atmospheric properties, land topography, vegetation canopy heights, ocean surface topography, and surface reflectivity. GLAS has a 1064 nm laser channel for surface altimetry and dense cloud heights, and a 532 nm lidar channel for the vertical distribution of clouds and aerosols. Level-2 aerosol vertical structure data (GLA10) contain the attenuation-corrected cloud and aerosol backscatter and extinction profiles at a 4 sec sampling rate for aerosols and a 1 sec rate for clouds. Each data granule has an associated browse product that users can quickly view to determine the general quality of the data in the granule. Browse products consist of image plots of key parameters and statistics. Data are in scaled integer binary format, big-endian (Unix) byte order, and are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/ICESAT/GLAS/DATA223",
    "end_time": "2009-10-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-gla10.json",
    "identifier": "nasa-nsidcdaac-gla10",
    "lat_max": "86",
    "lat_min": "-86",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GLAS/ICESat L2 Global Aerosol Vertical Structure Data",
    "native_id": "GLA10",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-08-11T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-09-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-gla10",
    "url": "http://nsidc.org/data/GLA10",
    "variables": null,
    "version": null,
    "vertical_extent": null
}