{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "In January and February 2003, the Airborne Second Generation Precipitation Radar (APR-2) collected data in the Wakasa Bay AMSR-E validation campaign over the sea of Japan on board a NASA P-3 aircraft. Data were collected on all P-3 flights that encountered precipitation. APR-2 collected data at 13.405 and 35.605 GHz in a downward-looking, cross-track scanning geometry. The experiment was designed to validate the AMSR-E shallow rain and snow retrievals, and to extend the precipitation database needed to implement a physical validation strategy. The Level 1 data product consists of the calibrated reflectivity at both 13.405 and 35.605 GHz, as well as the Doppler and linear depolarization ratio (LDR) at 13.405 GHz. Data are available via FTP in binary Hierarchical Data Format (HDF) and browse images. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua Satellite on 4 May 2002. AMSR-E validation studies linked to rainfall experiments are designed to evaluate the accuracy of AMSR-E precipitation data.",
    "description_attribution": null,
    "doi": "10.5067/DE3KZ17QDAVJ",
    "end_time": "2003-02-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0195.json",
    "identifier": "nasa-nsidcdaac-0195",
    "lat_max": "45",
    "lat_min": "30",
    "lon_max": "150",
    "lon_min": "130",
    "name": "APR-2 Dual-frequency Airborne Radar Observations, Wakasa Bay",
    "native_id": "NSIDC-0195",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-02-20T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-14T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0195",
    "url": "http://nsidc.org/data/NSIDC-0195",
    "variables": null,
    "version": null,
    "vertical_extent": null
}