{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set consists of land use classification data derived from Landsat 5 data for the Soil Moisture Experiment 2003 (SMEX03). Landsat 5 Thematic Mapper (TM) imagery of the Oklahoma, USA SMEX03 study area was retrieved for 10 July 2003 and classified using in situ data collected by sampling teams. High accuracy was achieved with respect to a test data set, and high qualitative accuracy was achieved when comparing the land cover to classification for the Southern Great Plains Experiments of 1997 and 1999, all of which took place in the same region. The land use classification image provides information about vegetation present in the study area at a resolution of 30 meters. Also included is a Microsoft Excel file listing the initial surface conditions for two sampling sites in Oklahoma: Oklahoma South (OS) and Little Washita (LW). The volume of the data set is approximately 97 megabytes. Data are provided in a flat binary file, header file, and a spreadsheet file, and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/ZBH68D2ZJ3JK",
    "end_time": "2003-07-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0365.json",
    "identifier": "nasa-nsidcdaac-0365",
    "lat_max": "37",
    "lat_min": "33.6",
    "lon_max": "-96.6",
    "lon_min": "-99.3",
    "name": "SMEX03 Land Use Classification Data: Oklahoma",
    "native_id": "NSIDC-0365",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-02-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-07-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0365",
    "url": "http://nsidc.org/data/NSIDC-0365",
    "variables": null,
    "version": null,
    "vertical_extent": null
}