{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides flux measurements of methane (CH4) and carbon dioxide (CO2) from surface waters to the atmosphere. It also provides CH4, CO2, and oxygen (O2) concentrations of surface water, and concentrations measured at several depths of the Balbina Reservoir in the central Amazon Basin, Amazonas, Brazil. The Balbina Reservoir was formed by impounding the Uatuma River in 1987. Reservoir surface water samples, bottom water samples, and gas samples from static flux enclosures were collected at 10 to 14 sites at monthly intervals between April and November of 2005, and 6 times in February, 2006. Water samples to determine the vertical profiles of temperature, dissolved O2, CH4, and CO2 were collected during the rainy and dry seasons immediately above the dam between September 2004 and February 2006. Water samples were collected downstream from the dam from July 2004 - November 2005 for analysis of CH4 and CO2 concentrations. There are three comma-delimited data files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Reservoir_GHG.html",
    "doi": "10.3334/ORNLDAAC/1143",
    "end_time": "2006-02-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1143.json",
    "identifier": "nasa-ornldaac-1143",
    "lat_max": "-0.859",
    "lat_min": "-1.984",
    "lon_max": "-59.1671",
    "lon_min": "-60.7413",
    "name": "LBA-ECO LC-07 Methane and Carbon Dioxide Emissions from Balbina Reservoir, Brazil",
    "native_id": "LC07_RESERVOIR_GHG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-07-05T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1143",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1143",
    "variables": null,
    "version": null,
    "vertical_extent": null
}