{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The purpose of this study was to develop alternatives to ground-based measurements in order to obtain information required to predict the effects of soil and land use on the fluxes of greenhouse gases, the surface energy balance, and the water balance. Satellite-based algorithms have been developed via flux measurements from an aircraft to estimate vegetation and soil conditions on a regional scale. The purpose of the Twin Otter FIFE flights was to make measurements in the boundary layer of the fluxes of sensible and latent heat, momentum, and carbon dioxide, plus supporting meteorological parameters such as temperature, humidity, wind speed, and direction. Aircraft position, heading, and altitude were also recorded, as were several radiometric observations for use in interpretation of these data. The Twin Otter aircraft allows steady flight trajectories at low airspeed (50-60 [m][sec^-1]) down to levels less than 10 m above the ground. The aircraft is instrumented to measure the contribution of flux densities of momentum, sensible, and latent heat, and CO2 over a frequency range of 0 to 5 Hz (MacPherson et al., 1981). All the flux measurements were obtained with the eddy-correlation method, wherein the aircraft is equipped with an inertial platform, accelerometers, and a gust probe for measurement of earth-relative gusts in the x, y, and z directions. Gusts in these dimensions are then correlated with each other for momentum fluxes and with fluctuations in other variables to obtain the various scalar fluxes, such as temperature (for sensible heat flux) and water vapor mixing ratio (for latent heat flux). The fluctuations in all variables were calculated with three different methods (the arithmetic means removed, the linear trends removed, or filtered with a high-pass recursive filter) prior to the eddy correlation calculations. This data set contains the linearly detrended data. Through this research, it is hoped that techniques can be developed to utilize satellite data for global monitoring of crop health and climate change.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/air_flux_det_nrcc.html",
    "doi": "10.3334/ORNLDAAC/3",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-3.json",
    "identifier": "nasa-ornldaac-3",
    "lat_max": "40",
    "lat_min": "37",
    "lon_max": "-95",
    "lon_min": "-102",
    "name": "Aircraft Flux-Detrended: NRCC (FIFE)",
    "native_id": "FIFE_AF_DET_M",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-26T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-3",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=3",
    "variables": null,
    "version": null,
    "vertical_extent": null
}