{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three data files. One file (.csv format) provides above- and below-ground biomass and leaf area index (LAI) data for a wet arctic tundra meadow (Biome research site 2, Dupontia meadow, vegetation type V) studied from 1970 to 1971 at Point Barrow, Alaska, USA, (71.30 N -156.67 W Elevation 5 m). The second file, also in .csv format, provides net primary productivity (NPP) estimates for different plant growth forms for eight vegetation types recognized in the coastal tundra at Barrow. The third file (.txt format) provides climate data from the weather station at Barrow, Alaska (71.30 N -156.78 W Elevation 31 m). Measurements of above- and below-ground living and dead biomass were made at 10-day intervals during the growing season (mid June to end of August) by harvest methods in 6 x 6 m study plots of undisturbed vegetation. LAI was estimated at 10-day intervals with inclined point quadrats and other methods. NPP estimates are based on harvest at the period of peak above-ground vascular biomass and seasonal CO2 gas exchange estimates in 1972. The studies were conducted as part of the International Biological Program (IBP) U.S. Tundra Biome program. Average total NPP for the eight vegetation communities recognized for the coastal tundra at Barrow was 230 g/m2/year (110 g/m2/year ANPP plus 120 g/m2/year BNPP). Values varied by vegetation community type. Revision Notes: This data set has been revised to correct several values of average below-ground plant standing crop. A second NPP data file has been added to provide NPP estimates for the different vegetation types at the coastal tundra study site from measurements made in 1972. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_BRW.html",
    "doi": "10.3334/ORNLDAAC/580",
    "end_time": "1972-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-580.json",
    "identifier": "nasa-ornldaac-580",
    "lat_max": "71.3",
    "lat_min": "71.3",
    "lon_max": "-156.67",
    "lon_min": "-156.67",
    "name": "NPP Tundra: Point Barrow, Alaska, 1970-1972, R1",
    "native_id": "NPP_BRW",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1970-06-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-580",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=580",
    "variables": null,
    "version": null,
    "vertical_extent": null
}