{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains measurements of the concentration and stable carbon (13C / 12C) and nitrogen (15N / 14N) isotope ratios of plant (leaves, roots and fungi) and soil samples from southern Africa. The study sites in Zambia, Botswana, Namibia, and South Africa are located along the Kalahari Transect precipitation gradient. Some of the sites were relatively undisturbed while others had different intensities of cultivation, domestic grazing, and fires. The data were collected to detect patterns of N cycling along precipitation and grazing gradients, including N2 fixation by legumes. Data from different multiple projects are included. The plants and soils were sampled mainly in the wet season of years 1995, 1999, and 2000, with most of the data collected during the SAFARI 2000 Kalahari Wet Season Field Campaign in February and March of 2000. Some grass samples were collected in the dry season of year 2000 (from Mongu-dambo and Sua Pan grassland sites). Soil and plant samples were analyzed in a laboratory for %C, %N, d13C, and d15N with an Optima isotope ratio mass spectrometer coupled to an elemental analyzer. The stable isotope ratios are expressed using standard delta notation in units per mil. The isotope ratios are expressed relative to the international standard PDB (Pee Dee Belemnite) for carbon and atmospheric N2 for nitrogen samples. The carbon and nitrogen contents are expressed in percentage weight of the dry sample.The data files contain numerical and character fields of varying length separated by commas (.csv format).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/plant_soil_c_n.html",
    "doi": "10.3334/ORNLDAAC/783",
    "end_time": "2000-03-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-783.json",
    "identifier": "nasa-ornldaac-783",
    "lat_max": "-14.42",
    "lat_min": "-27.75",
    "lon_max": "31.75",
    "lon_min": "19.17",
    "name": "SAFARI 2000 Plant and Soil C and N Isotopes, Southern Africa, 1995-2000",
    "native_id": "s2k_plant_soil_c_n",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-783",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=783",
    "variables": null,
    "version": null,
    "vertical_extent": null
}