{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Unified Sea Ice Thickness Climate Data Record is the result of a concerted effort to collect as many observations as possible of Arctic sea-ice draft, freeboard, and thickness and to format them consistently with clear documentation, allowing the scientific community to better utilize what is now a considerable body of observations. The Unified Sea Ice Thickness Climate Data Record includes data from moored and submarine-based upward looking sonar (ULS) instruments, airborne electromagnetic (EM) induction instruments, satellite laser altimeters (ICESat), and airborne laser altimeters (IceBridge). These instruments offer adequate sampling, starting in 1975, to establish the mean Arctic sea-ice thickness and the sea-ice thickness distribution at scales generally appropriate for change detection and climate model validation. The Unified Sea Ice Thickness Climate Data Record consists of 15 different data sets. Each data set consists of a Summary file and a Distribution file. The Unified Sea Ice Thickness Climate Data Record does not currently contain Antarctic sea-ice data but is open to accepting such data.",
    "description_attribution": null,
    "doi": "10.7265/N5D50JXV",
    "end_time": "2012-08-21T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g10006.json",
    "identifier": "nsidc-g10006",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Unified Sea Ice Thickness Climate Data Record Collection Spanning 1947-2012",
    "native_id": "G10006",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-11-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1947-09-22T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g10006",
    "url": "http://nsidc.org/data/G10006",
    "variables": null,
    "version": null,
    "vertical_extent": null
}