{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set for the ISLSCP Initiative II data collection provides near surface meteorological variables, fluxes of heat, moisture and momentum at the surface, and land surface state variables, all with a spatial resolution of 1 degree in both latitude and longitude. There are four temporal categories of data: time invariant and monthly mean annual cycle fields (together referred to as \"fixed\" fields), monthly mean fields, monthly 3-hourly diurnal, and 3-hourly fields. Two types of variables exist in this data; instantaneous fields (primarily state variables), and average fields (primarily flux fields expressed as a rate). The Center for Ocean-Land Atmosphere Studies (COLA) near-surface data set for ISLSCP II was derived from the National Centers for Environmental Prediction (NCEP)/Department of Energy (DOE) Atmospheric Model Inter-comparison Project (AMIP-II) reanalysis (http://www.cpc.ncep.noaa.gov/products/wesley/reanalysis2/), covering the years from 1979-2003. The data set for ISLSCP II covers the period from 1986 to 1995. The purpose of the reanalysis was to provide an improved version of the original NCEP/National Center for Atmospheric Research (NCAR) reanalysis for General Circulation Model (GCM) validation. To co-register the NCEP/DOE reanalysis on the ISLSCP 1-degree grid, the reanalysis data set was regridded from its native T62 Gaussian grid) resolution (192 x 94 grid boxes globally) to 1-degree ISLSCP II required resolution. There are 136 compressed (.tar.gz) data files with this data set. When extrapolated, the individual data files are in ASCII (.asc) format.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/ncep_met_1deg.html",
    "doi": "10.3334/ORNLDAAC/1226",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1226.json",
    "identifier": "nasa-ornldaac-1226",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Reanalysis Near-Surface Meteorology Data",
    "native_id": "NCEP_MET_1DEG",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1226",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1226",
    "variables": null,
    "version": null,
    "vertical_extent": null
}