{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Monthly sea ice concentration for Arctic (1901 to 1995) and Southern oceans (1973 to 1990) were digitized on a standard 1-degree grid (cylindrical projection) to provide a relatively uniform set of sea ice extent for all longitudes, as a basis for hemispheric scale studies of observed sea ice fluctuations (Walsh 1978). The Arctic grid covers the Arctic Ocean and portions of peripheral seas where sea ice occurs during all or part of the year. The Southern Ocean grid extends to approximately 50 degrees south latitude. Potential uses of this data set include statistical analysis of anomalies in different regions, computing regional and hemispheric trends, and modeling the high latitude surface energy budget. Data sources are U.S. Fleet Weather Facility, U.S. Navy National Ice Center (formerly Navy/NOAA Joint Ice Center), U.S. Naval Oceanographic Office, Canadian Department of Transport, British Meteorological Office, Danish Meteorological Institute, Norwegian Polar Institute, and Icelandic ice summaries. Data are available via ftp. Software to select and print grids by date is also available.",
    "description_attribution": "http://nsidc.org/data/G00799.html",
    "doi": "10.7265/N5057CVT",
    "end_time": "1995-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g00799.json",
    "identifier": "nsidc-g00799",
    "lat_max": "90",
    "lat_min": "40",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Arctic and Southern Ocean Sea Ice Concentrations",
    "native_id": "G00799",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1991-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1953-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g00799",
    "url": "http://nsidc.org/data/G00799",
    "variables": null,
    "version": null,
    "vertical_extent": null
}