{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides a map of wetland extent, vegetation type, and dual-season flooding state of the entire lowland Amazon basin. The map was derived from mosaics of Japanese Earth Resources Satellite (JERS-1) Synthetic Aperture Radar (SAR) imagery for the period October-November 1995 and May-July 1996. The images are from the original JERS-1 SAR Global Rain Forest Mapping Project (GRFM) (Rosenqvist et al., 2000). Hess et al. (2003; 2012) mapped and validated wetland extent, vegetative cover, and flooding state for an 18 degree &#195;&#151; 8 degree portion of the central Amazon using dual-season GRFM mosaics. This study extends the wetlands mapping to report the first validated estimate of wetland extent, cover, and flooding for the lowland Amazon basin. A wetlands mask was created by segmentation of the mosaics and clustering of the resulting polygons; a rules set was then applied to classify wetland areas into five land cover classes and two flooding classes using dual-season backscattering values. The mapped wetland area of 8.4 &#195;&#151; 105 km2 is equivalent to 14 % of the total basin area (5.83 &#195;&#151; 106 km2) and 17% of the lowland basin (5.06 &#195;&#151; 106 km2). The mapped flooding extent is representative of average high and low-flood conditions for latitudes north of 6 degrees S; flooding conditions were less well captured for the southern part of the basin. There are two GeoTIFFs (.tif) image files (depicting the same map) with this data set. One file is provided in 3-arc second (Geographic (unprojected; 3 arcsec pixel), and the other file is at 100-m resolution.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC07_Amazon_Wetlands.html",
    "doi": "10.3334/ORNLDAAC/1284",
    "end_time": "1996-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1284.json",
    "identifier": "nasa-ornldaac-1284",
    "lat_max": "6",
    "lat_min": "-21.0024",
    "lon_max": "-50",
    "lon_min": "-80",
    "name": "LBA-ECO LC-07 Wetland Extent, Vegetation, and Inundation: Lowland Amazon Basin",
    "native_id": "LC07_AMAZON_WETLANDS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-09-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1284",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1284",
    "variables": null,
    "version": null,
    "vertical_extent": null
}