{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Digital SAR Mosaic and Elevation Map of the Greenland Ice Sheet CD-ROM combines the most detailed synthetic aperture radar (SAR) image mosaic available with the best current digital elevation model. The mosaic image shows both the location of the ice edge and the distribution of melt-related 'scatterers' on the surface. These scatterers include ice lenses and complex layered structure in the percolation zone and bare ice of the ablation zone. Other melt-related features that can be seen include lake and surface meltwater stream channels at lower elevations, as well as ice-marginal lakes. This characterization of the ice sheet provides a reference against which future change can be measured. Changing conditions resulting from climatic variation should show up as changes in the ice margin and shifts in the hydrologic zones. It is hoped that the standard reference provided by this data set can facilitate activities aimed at change detection and promote other work aimed at understanding the processes operating on the ice sheet. The image data are derived from SAR image swaths acquired by the ERS-1 satellite during August of 1992. The mosaic was assembled at the Jet Propulsion Laboratory (JPL) and Goddard Space Flight Center (GSFC). Its component images are a copyrighted product of the European Space Agency. The mosaic, a value-added derived product, is available to individuals and non-profit organizations for research oriented purposes only. The Danish geodetic and cadastral agency Kort-og Matrikelstyrelsen (KMS) compiled the elevation data provided with the product from a number of sources, including field surveys, aerial photographs, and the ERS-1 radar altimeter. The elevation data are also provided only to individuals and non-profit organizations for research oriented purposes. Included with the data is NSIDC's limb (large image map browser) software, which was developed in-house and allows UNIX users to easily select and view portions of the mosaic image with elevation contours derived from the elevation data overlain. Limb is provided as 'freeware' for general use. NSIDC distributes the Digital SAR Mosaic and Elevation Map of the Greenland Ice Sheet on CD-ROM at no charge.",
    "description_attribution": "http://nsidc.org/data/dems/index.html",
    "doi": "10.5067/WZMPK0L17X7N",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0052.json",
    "identifier": "nasa-nsidcdaac-0052",
    "lat_max": "84",
    "lat_min": "60",
    "lon_max": "-10",
    "lon_min": "-73",
    "name": "Digital SAR Mosaic and Elevation Map of the Greenland Ice Sheet",
    "native_id": "NSIDC-0052",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1997-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1991-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0052",
    "url": "http://nsidc.org/data/NSIDC-0052",
    "variables": null,
    "version": null,
    "vertical_extent": null
}