{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains measurements collected from flights conducted in June and July 2002 over the Walnut Creek watershed in central Iowa, USA. The study was part of the Soil Moisture Experiment 2002 (SMEX02) and the Soil Moisture-Atmosphere Coupling Experiment (SMACEX), run by Canada's National Research Council (NRC). The aircraft carried numerous sensors, and flew several flights per day along six tracks in the watershed area. Parameters for this data set include air pressure and temperature, dew point and radiometric temperature, greenness index, net radiation, CO<SUB>2</SUB> concentration, wind direction and speed, heat flux, and ozone flux. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/HX0S0ONCL8Y6",
    "end_time": "2002-07-06T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0232.json",
    "identifier": "nasa-nsidcdaac-0232",
    "lat_max": "42",
    "lat_min": "41.85",
    "lon_max": "-93.5",
    "lon_min": "-93.9",
    "name": "SMEX02 Soil Moisture Atmosphere Coupling Experiment (SMACEX), Iowa",
    "native_id": "NSIDC-0232",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-05-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-15T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0232",
    "url": "http://nsidc.org/data/NSIDC-0232",
    "variables": null,
    "version": null,
    "vertical_extent": null
}