{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Airborne gamma surveys were conducted over each of the three Cold Land Processes Field Experiment (CLPX) Meso-cell Study Areas (MSAs) in northern Colorado, USA, during September 2001 and 2002, and during the three Intensive Observation Periods (IOPs) in February 2002 (IOP1), February 2003 (IOP3) and March 2003 (IOP4). Data collected in September 2001 and 2002 provided background gamma radiation measurements necessary to calculate measurements of snow water equivalent (SWE) and soil moisture during subsequent winters. Airborne gamma radiation measurements of SWE and soil moisture are based on the attenuation of natural terrestrial gamma radiation by the mass of water contained in the soil and snow. Measurements were collected at 500 feet AGL along flight lines of variable length and 300 m width. Measurements are integrated along the entire length of a flight line. Flight lines in the North Park MSA were each 9 km in length, with a series of three lines (27 km total length) flown in a regular N-S parallel pattern spaced 1 km apart. Flight lines in the Fraser and Rabbit Ears MSAs are of variable length and direction. The NASA CLPX is a multi-sensor, multi-scale experiment that focuses on extending a local-scale understanding of water fluxes, storage, and transformations to regional and global scales. Within a framework of nested study areas in the central Rocky Mountains of the western United States, ranging from 1-ha to 160,000 km2, intensive ground, airborne, and spaceborne observations are collected. Data collection focuses on two seasons: mid-winter, when conditions are generally frozen and dry, and early spring, a transitional period when both frozen and thawed, dry and wet conditions are widespread.",
    "description_attribution": null,
    "doi": "10.5067/38UW2772KQER",
    "end_time": "2001-09-22T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0158.json",
    "identifier": "nasa-nsidcdaac-0158",
    "lat_max": "41",
    "lat_min": "39.5",
    "lon_max": "-105",
    "lon_min": "-107.5",
    "name": "CLPX Airborne Gamma Snow and Soil Moisture Surveys",
    "native_id": "NSIDC-0158",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-02-04T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2001-09-20T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0158",
    "url": "http://nsidc.org/data/NSIDC-0158",
    "variables": null,
    "version": null,
    "vertical_extent": null
}