{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains Sea-viewing Wide Field-of-view Sensor (SeaWiFS) imagery for the southern African region. These images are Level-1a swaths of the southern Africa region selected from global area coverage (GAC) at 4.5-km resolution. The data files presented here were selected from a large collection of SeaWiFS images based on image clarity and lack of clouds. Several hazy days were included as a contrast. The data are provided in HDF formatted files. The SeaWiFS sensor, launched in late 1997, collects data in 8 bands ranging from 402 nm to 885 nm. SeaWiFS data are available at two spatial resolutions, local area coverage (LAC), at 1.1 km, and global area coverage (GAC) at 4.5-km resolution. There are many additional images available at the SeaWiFS Web site. More information about this dataset can be found in the companion document, SAFARI 2000 SeaWiFS Site and Regional Imagery Descriptions. ORNL DAAC maintains information on the entire SAFARI 2000 Project.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/seawifs_regional_images.html",
    "doi": "10.3334/ORNLDAAC/625",
    "end_time": "2001-03-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-625.json",
    "identifier": "nasa-ornldaac-625",
    "lat_max": "-7.4861",
    "lat_min": "-35.2617",
    "lon_max": "43.1995",
    "lon_min": "8.733",
    "name": "SAFARI 2000 SeaWiFS Images for the Southern African Region, 1999-2001",
    "native_id": "seawifs_region",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-625",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=625",
    "variables": null,
    "version": null,
    "vertical_extent": null
}