{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains modeled estimates of carbon flux, biomass, and annual burning emissions across the Brazilian state of Mato Grosso from 2000-2006. The model, DEforestation CArbon Flux (DECAF), was used to provide annual carbon fluxes from large deforestation events (>25 ha) based on post-deforestation land use, and the frequency and duration of active fires during the deforestation process. Carbon fluxes associated with the conversion of Cerrado to mechanized crop production, fires in Cerrado, and managed pasture cover types were also estimated. Model data outputs provided include: * Estimated aboveground live biomass from DECAF in 2000 and 2004. * Annual biomass burning emissions estimates for 2001-2005 from low, middle, and high emissions scenarios with DECAF. There are 15 GeoTIFF files for annual emissions which represent the carbon emissions per pixel in grams of carbon per m2 (g C m-2). Model data inputs provided include: * Annual burn trajectories for 2001 - 2005, including deforestation, Cerrado land cover conversion, and fires in pasture and Cerrado ecosystems unrelated to agricultural expansion. These data were assembled from three sources: MODIS 500-m burned area maps, annual deforestation based on data from the INPE PRODES program, and the conversion of Cerrado savannah/woodland to cropland estimated from land cover information from MODIS phenology metrics. * Annual land cover data 2001-2004 for the portion of Mato Grosso covered by MODIS phenology metrics, tile h12v10, updated based on annual land cover changes in Amazon forest and Cerrado cover types. * Monthly Normalized Difference Vegetation Index (NDVI) for MODIS tile h12v10 from 10/2000 - 09/2006, based on cloud and gap-filled 16-day NDVI data from MODIS Collection 4 16-day NDVI composites MOD13 product (Huete et al., 2002). There are six compressed (*.gz) files with this data set.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC39_DECAF_Model.html",
    "doi": "10.3334/ORNLDAAC/1190",
    "end_time": "2006-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1190.json",
    "identifier": "nasa-ornldaac-1190",
    "lat_max": "-10",
    "lat_min": "-20",
    "lon_max": "-50.7629",
    "lon_min": "-63.8507",
    "name": "LBA-ECO LC-39 Modeled Carbon Flux from Deforestation, Mato Grosso, Brazil: 2000-2006",
    "native_id": "LC39_DECAF_MODEL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1190",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1190",
    "variables": null,
    "version": null,
    "vertical_extent": null
}