{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Short-term measurements of carbon dioxide, water, and energy fluxes were collected at four locations along a mean annual precipitation gradient in southern Africa during the SAFARI 2000 wet (growing) season campaign of 2000. The purpose of this research was to determine how observed vegetation-atmosphere exchange properties are functionally related to long-term climatic conditions. This research was conducted along the Kalahari Transect (KT), one in the global set of International Geosphere-Biosphere Programme (IGBP) transects, which covers a north-south aridity gradient, all on a homogenous sand formation. Eddy covariance instruments were deployed on a permanent tower in Mongu, Zambia (879 mm of rainfall per year), as well as on a portable tower in Maun (460 mm/yr), Okwa River Crossing (407 mm/yr), and Tshane (365 mm/yr), Botswana for several days at each site.The data files are stored as ASCII text files, one file per site, in comma-separated-value (csv) format, with column headers. Each file contains measurements of the following parameters: air temperature; CO2 concentration; CO2 flux; friction velocity; heat flux; infrared surface skin temperature; longwave radiation; net radiation; photosynthetic photon flux density; photosynthesis energy; relative humidity; shortwave radiation; soil moisture; soil temperature; vapor pressure deficit; wind speed and angle; water use efficiency; and water vapor. Additional information can be found in the companion file: ftp://daac.ornl.gov/data/safari2k/climate_meteorology/kalahari_co2_heat_flux/comp/ kt_co2_heat_flux_readme.pdf. Detailed photographs (.jpg) that complement the experimental descriptions for this data set are available on the S2K Photo Gallery pages.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/kt_co2_heat_flux.html",
    "doi": "10.3334/ORNLDAAC/765",
    "end_time": "2000-03-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-765.json",
    "identifier": "nasa-ornldaac-765",
    "lat_max": "-15.438",
    "lat_min": "-24.164",
    "lon_max": "23.594",
    "lon_min": "21.713",
    "name": "SAFARI 2000 Kalahari Transect CO2, Water Vapor, and Heat Flux, Wet Season 2000",
    "native_id": "s2k_kt_co2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-03-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-765",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=765",
    "variables": null,
    "version": null,
    "vertical_extent": null
}