{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The GEOECOLOGY Data Base is a compilation of environmental data for research and development needs that includes information for the period 1964 to 1979 (Olson et al. 1980). The data have been used for environmental assessment and planning for energy development requiring rapid access to data at appropriate spatial and temporal scales (Kitchings et al. 1976, Klopatek et al. 1979 a and b, Olson et al. 1982 and 1983). The GEOECOLOGY Data Base contains selected data on terrain and soils, water resources, forestry, vegetation, agriculture, land use, wildlife, air quality, climate, natural areas, and endangered species. Data on selected human population characteristics are also included to complement the environmental files. Data represent the conterminous United States at the county level of resolution. These historical data are provided as a source of 1970s baseline environmental conditions for the United States.The integrated database of diverse environmental resource information from extant sources was developed by the Environmental Sciences Division at Oak Ridge National Laboratory (Olson et al. 1980). The GEOECOLOGY Data Base can be accessed by downloading the individual files as tab-delimited .txt files. There are 66 individual data sets listed below that available in the collection. Some data sets described in Olson et al. 1980 that were initially available are not included. County data sets have Federal Information Processing Standards (FIPS) numeric state and county codes that allows merging of the separate files. Some files, such as species dictionaries or point data, do not have FIPS identifiers. Data are stored in metric-SI units. The GEOECOLOGY technical memorandum (Olson et al. 1980) is provided as a .pdf file to serve as both documentation and a user's guide to the GEOECOLOGY Data Base giving general information on the data set contents, source of data, and specific variable descriptions.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/geoecology_data.html",
    "doi": "10.3334/ORNLDAAC/656",
    "end_time": "1980-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-656.json",
    "identifier": "nasa-ornldaac-656",
    "lat_max": "48",
    "lat_min": "24",
    "lon_max": "-67",
    "lon_min": "-125",
    "name": "GEOECOLOGY: County-Level Environmental Data for the United States, 1964-1979",
    "native_id": "geoecology",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1960-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-656",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=656",
    "variables": null,
    "version": null,
    "vertical_extent": null
}