{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The data provided are annual land cover projections for years 2005 through 2095 generated by the Global Change Assessment Model (GCAM) Version 3.1. For the conterminous USA, the GCAM global gridded results were downscaled to ~5.6 km (0.05 degree) resolution. For each 5.6 x 5.6 km area, the annual land cover percentage comprised by each of the nineteen different land cover classes/plant functional types (PFTs) of the Community Land Model (CLM) (Table 1) are provided. Results are reported for GCAM runs of three scenarios of future human efforts towards climate mitigation as related to global carbon emissions, radiative forcing, and land cover change. Specific scenario conditions were 1) a reference scenario with no explicit climate mitigation efforts that reaches a radiative forcing level of over 7 W/m2 in 2100, 2) the 2.6 mitigation pathway (MP) scenario which is a very low emission scenario with a mid-century peak in radiative forcing at ~3 W/m2, declining to 2.6 W/m2 in 2100, and 3) the 4.5 MP scenario which stabilizes radiative forcing at 4.5 W/m2 (~ 650 ppm CO2-equivalent) before 2100. These downscaled land cover projections can be used to derive spatially explicit estimates of potential shifts in croplands, grasslands, shrub lands, and forest lands in each future climate scenario. Data are presented as three NetCDF v4 files (.nc4), one for each future climate scenario -- 2.6 MP, 4.5 MP, and GCAM reference).",
    "description_attribution": "http://daac.ornl.gov//CMS/guides/GCAM_Landcover_2005-2095.html",
    "doi": "10.3334/ORNLDAAC/1216",
    "end_time": "2095-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1216.json",
    "identifier": "nasa-ornldaac-1216",
    "lat_max": "49.35",
    "lat_min": "25.25",
    "lon_max": "-67.09",
    "lon_min": "-124.69",
    "name": "CMS: Land Cover Projections (5.6-km) from GCAM v3.1 for Conterminous USA, 2005-2095",
    "native_id": "GCAM_LANDCOVER_2005-2095",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1216",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1216",
    "variables": null,
    "version": null,
    "vertical_extent": null
}