{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Global Inventory Mapping and Modeling (GIMMS) group at NASA/GSFC provided SAFARI 2000 with remotely sensed satellite data products at the site and regional level. These AVHRR data contain two main sets of data: site extracts of SAFARI core sites (Mongu, Etosha, Kasungu, Maun, Skukuza, and Tshane), and regional 15-day composites from sets of single-day images. These AVHRR data contain four main sets of data:1.5 km daily site extracts of SAFARI core sites (2000)1.5 km 15-day composites of SAFARI core sites (1998-2000)1.5 km 15-day composites of the southern African region (Mar, Sept 2000)6 km 15-day composites of the southern African region (1998-2000)The primary data layers for site extracts and regional composites are fire pixel counts and maximum NDVI. The fire product is different for the daily and for the composited products (see readme file) and a fire product is not included in the 1.5 km regional data set. NDVI composite-associated data layers for the regional data sets include land surface temperature, reflectance, solar zenith angle, view zenith angle, and relative azimuth angle. NDVI composite-associated data layers for the site extracts include these same variables as well as brightness temperature, fire mask composite, latitude, and longitude. The data are stored in binary image format files. There is a metadata file for each site and date/compositing period, in ASCII format.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/avhrr_site_regional_imagery.html",
    "doi": "10.3334/ORNLDAAC/822",
    "end_time": "2000-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-822.json",
    "identifier": "nasa-ornldaac-822",
    "lat_max": "-7.4861",
    "lat_min": "-35.2617",
    "lon_max": "43.1995",
    "lon_min": "8.733",
    "name": "SAFARI 2000 AVHRR Daily Site (1.5 km) and 15-Day Regional (1.5- and 6-km) Imagery",
    "native_id": "S2K_RS_AVHRR_IMAGERY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1998-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-822",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=822",
    "variables": null,
    "version": null,
    "vertical_extent": null
}