{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A Group for High Resolution Sea Surface Temperature (GHRSST) Level 4 sea surface temperature analysis produced daily on an operational basis at Ifremer/CERSAT (France) using optimal interpolation (OI) on a regional 0.02 degree grid. It provides a daily cloud-free field of foundation sea surface temperature at approximately 2 km resolution (0.02 degree) for the Mediterranean Sea. It is generated by merging microwave and infrared satellite sea surface temperature observations including those from the Advanced Very High Resolution Radiometer (AVHRR), the Advanced Along Track Scanning Radiometer (AATSR), the Spinning Enhanced Visible and Infrared Imager (SEVIRI), the Advanced Microwave Scanning Radiometer-EOS (AMSRE), the Tropical Rainfall Measuring Mission Microwave Imager (TMI) and the Geostationary Operational Environmental Satellite (GOES) Imager. The satellite SST observations are intercalibrated using the AATSR sensor as a reference (previously re-calibrated using all available in situ data). The development of the global real-time sea surface temperature at Ifremer/CERSAT is supported by European Commission initially in the frame of MERSEA project. This dataset supersedes the original Level 4 product for this region: GHRSST Level 4 EUR Mediterranean Sea Regional Foundation Sea Surface Temperature Analysis.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/EUR-L4UHRfnd-MED-ODYSSEA",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-eur-l4uhrfnd-med-odyssea.json",
    "identifier": "nasa-podaac-eur-l4uhrfnd-med-odyssea",
    "lat_max": "46.5",
    "lat_min": "30",
    "lon_max": "36.5",
    "lon_min": "-18.5",
    "name": "GHRSST Level 4 ODYSSEA Mediterranean Sea Regional Foundation Sea Surface Temperature Analysis",
    "native_id": "EUR-L4UHRfnd-MED-ODYSSEA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-12-31T12:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-eur-l4uhrfnd-med-odyssea",
    "url": "http://podaac.jpl.nasa.gov/dataset/EUR-L4UHRfnd-MED-ODYSSEA",
    "variables": null,
    "version": null,
    "vertical_extent": null
}