{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Antarctic megadune research was conducted during two field seasons, one in November 2002 and the other during the period of December 2003 through January 2004. The megadune field site is located on the East Antarctic Plateau, southeast of Vostok station. The objectives of this multi-facetted research are 1) to determine the physical characteristics of the firn across the dunes including typical climate indicators such as stable isotopes and major chemical species and 2) to install instruments to measure the time variation of near-surface wind and temperature with depth, to test and refine hypotheses for megadune formation. It is important to improve our current understanding of the megadunes because of their extreme nature, their broad extent, and their potential impact on the climate record. Megadunes are a manifestation of an extreme terrestrial climate and may provide insight on the past terrestrial climate or on processes active on other planets. Snow megadunes are undulating variations in accumulation and surface texture with wavelengths of 2 to 5 km and amplitudes up to 5 meters. The features cover 500,000 km<sup>2</sup> of the East Antarctic plateau, occurring in areas of moderate regional slope and low accumulation on the flanks of the ice sheet between 2500 and 3800 meters elevation. Landsat images and aerial photography indicate the dunes consist of alternating surfaces of glaze and rough sastrugi, with gradational boundaries. This pattern is oriented perpendicular to the mean wind direction, as modeled in katabatic wind studies. Glazed surfaces cover the leeward faces and troughs; rough sastrugi cover the windward faces and crests. The megadune pattern is crossed by smooth to eroded wind-parallel longitudinal dunes. Wind-eroded longitudinal dunes form spectacular 1-meter-high sastrugi in nearby areas. This data set contains automated weather station (AWS) data from two sites. The Mac site was oriented on the rough sastrugi-covered windward face and the Zoe site was on the glazed leeward face. The AWSs collected data throughout the year from 16 January 2004 to 17 November 2004. Investigators received data from the two field sites via the ARGOS Satellite System (http://www.argosinc.com/). Data are provided in space-delimited ASCII text format and are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0282.html",
    "doi": "10.7265/N5K935F3",
    "end_time": "2004-11-17T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0283.json",
    "identifier": "nsidc-0283",
    "lat_max": "-80.77546",
    "lat_min": "-80.79008",
    "lon_max": "124.52668",
    "lon_min": "124.4345",
    "name": "AWS Data: Characteristics of Snow Megadunes and Their Potential Effect on Ice Core Interpretation",
    "native_id": "NSIDC-0283",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-10-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-01-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0283",
    "url": "http://nsidc.org/data/NSIDC-0283",
    "variables": null,
    "version": null,
    "vertical_extent": null
}