{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Amazonia has been under considerable development pressure as croplands and pasture are established in areas formerly occupied by tropical forest and cerrado. Although this region is an important part of several important planetary biogeochemical cycles, the location and impact of human land use are not well understood. In particular, there is no existing satellite-based map of agriculture across the Amazon or Tocantins river drainage basins. Recent efforts have classified land cover across this vast region, although they disagree on the location and amount of cropland and do not directly address pasture, a land use that has grown in importance in the last 2 decades. Here we present an analysis of land cover and land use practices over the Amazon and Tocantins basins of South America. In this study, we demonstrate how satellite imagery and agricultural censuses can be merged in order to provide a geographically explicit, fine- scale description of land cover and land use practices. The result depicts the fraction of each 5-min (9 x 9 km) grid cell that was devoted to agricultural activity during the mid-1990s. The resultant map retains many of the characteristics of the agricultural census data, but with a much finer spatial resolution. During the mid-1990s, cultivated area is estimated to have been 1.7 x 10(7) ha (2.5% of the basin), natural pasture is estimated at 3.3 x 10(7) ha (4.9% of the basin), and planted pasture is estimated to cover 3.3 x 10(7) ha (4.9% of the basin). Perhaps more important than the quantities, however, is that these data sets provide a new blend of ground- based and satellite-based spatially explicit data. This snapshot can be used as a basis to project either forward or backward in time, as a new check of finer scale land use classifications or as a driver of ecosystem models.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC04_Land_Use_5min.html",
    "doi": "10.3334/ORNLDAAC/906",
    "end_time": "1995-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-906.json",
    "identifier": "nasa-ornldaac-906",
    "lat_max": "6",
    "lat_min": "-21",
    "lon_max": "-45",
    "lon_min": "-80",
    "name": "LBA-ECO LC-04 Satellite/Census-Based 5-Minute Land Use Data, Amazonia: 1980 and 1995",
    "native_id": "LC04_LANDUSE_5MIN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-906",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=906",
    "variables": null,
    "version": null,
    "vertical_extent": null
}