{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains five NPP data files and three climate data files (ASCII .txt format). There is one NPP file for each of the five sub-types of upper montane tropical forest located along John Crow Ridge in the Blue Mountains of Jamaica. Biomass, productivity, tree mortality, standing crop of litter, LAI, and nutrient content of leaf fall were measured from 1974 to 1978. Long-term climate data are available from Cinchona Botanic Gardens, approximately 3 km south of the John Crow Ridge study area and at similar elevation. The John Crow Ridge study areas (18.08 N 76.65 W) consist of 8 to 10 contiguous 10 m x 10 m permanent plots. The forests are of low stature and appear to be completely undisturbed. The forest floor at one sub-site (Mor Ridge) was overlain by a 30-50 cm layer of mor humus with a high C/N ratio. ANPP was estimated to be between 654-997 g/m2/year (sum of litterfall and trunk/branch increment), or 854-1,057 g/m2/year (including tree mortality). These figures are lower than for lowland tropical forests with greater leaf turnover and reflect the relatively low stature of the upper montane forest plots. Above-ground biomass was estimated by both destructive methods and nondestructive regression analysis. Values ranged from 23,000 to 34,000 g/m2. Below-ground biomass (5,370 g/m2) was determined for one site by harvesting roots to a depth of 50 cm. LAI for trees plus understory, where measured, was 5.5-5.7 m2/m2.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_JHN.html",
    "doi": "10.3334/ORNLDAAC/475",
    "end_time": "1983-03-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-475.json",
    "identifier": "nasa-ornldaac-475",
    "lat_max": "18.08",
    "lat_min": "18.08",
    "lon_max": "-76.65",
    "lon_min": "-76.65",
    "name": "NPP Tropical Forest: John Crow Ridge, Jamaica, 1974-1978, R1",
    "native_id": "NPP_JHN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1871-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-475",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=475",
    "variables": null,
    "version": null,
    "vertical_extent": null
}