{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This document pertains to two data sets: AMSR-E/Aqua Daily EASE-Grid Brightness Temperatures (NSIDC-0301) and AMSR-E/Aqua Daily Global Quarter-Degree Gridded Brightness Temperatures (NISDC-0302). The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) instrument on the NASA EOS Aqua satellite provides global passive microwave measurements of the Earth. NSIDC produces AMSR-E gridded brightness temperature data by interpolating AMSR-E data (6.9 GHz, 10.7 GHz, 18.7 GHz, 23.8 GHz, 36.5 GHz, and 89.0 GHz) to the output grids from swath space using an Inverse Distance Squared (ID2) method. AMSR-E/Aqua L2A Global Swath Spatially-Resampled Brightness Temperatures (AE_L2A) input source data are used. These data are provided in three EASE-Grid projections (north and south Lambert azimuthal and global cylindrical) at 25 km resolution, and in one global cylindrical, equidistant latitude-longitude projection at 0.25 degree (quarter-degree) resolution. For both data sets, spatial coverage is global, data are daily, and coverage begins 19 June 2002 and ends 27 September 2011. Data are provided via FTP. Brightness temperature data (in tenths of kelvins) are two-byte unsigned integers and time files are two-byte signed integers.",
    "description_attribution": "http://nsidc.org/data/ae_l2a.html",
    "doi": "10.5067/XIMNXRTQVMOX",
    "end_time": "2011-09-27T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0301.json",
    "identifier": "nasa-nsidcdaac-0301",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR-E/Aqua Daily EASE-Grid Brightness Temperatures",
    "native_id": "NSIDC-0301",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-12-08T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0301",
    "url": "http://nsidc.org/data/NSIDC-0301",
    "variables": null,
    "version": null,
    "vertical_extent": null
}