{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: These data represent fractional land use and land cover patterns annually for the years 1500 - 2100 for the globe at 0.5-degree (~50-km) spatial resolution. Land use categories of cropland, pasture, primary land, secondary (recovering) land, and urban land, and underlying annual land-use transitions, are included. Annual data on age and biomass density of secondary land, as well as annual wood harvest, are included for each grid cell. Historical land cover data for the years 1500 - 2005 are based on HYDE 3.1 and future land cover projections for the period 2006 - 2100 came from four Integrated Assessment Model (IAM) scenarios which reach different levels of radiative forcing by year 2100: MESSAGE (8.5 W/m2), AIM (6 W/m2), GCAM (4.5 W/m2), and IMAGE (2.6 W/m2). A key feature of these data is that historical reconstructions of land use were harmonized (computationally adjusted to minimize differences at the transition period) with modeled future scenarios, allowing for a seamless examination of historical and future land use. The output data present a single consistent, spatially gridded set of land-use change scenarios for studies of human impacts on the past, present, and future Earth system. For additional information about the algorithms, inputs, and options used in creating the land use transitions data, please refer to Hurtt et al. (2006) and Hurtt et al. (2011). Data are presented as a series of twenty (20) different data products representing different past and future model scenarios. There are a total of 560 NetCDF v4 files (*.nc4), one for each combination of data product and land use variable.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/Land_Use_Harmonization_V1.html",
    "doi": "10.3334/ORNLDAAC/1248",
    "end_time": "2100-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1248.json",
    "identifier": "nasa-ornldaac-1248",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Harmonized Global Land Use for Years 1500 -2100, V1",
    "native_id": "LAND_USE_HARMONIZATION_V1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1500-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1248",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1248",
    "variables": null,
    "version": null,
    "vertical_extent": null
}