{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains monthly average snow-free surface shortwave albedo calculated for the period 1982-1998 and estimates of background soil/litter reflectances in the visible (0.4-0.7 &#195;&#142;&#194;&#188;m) and near-infrared (NIR) (0.7-1.0 &#195;&#142;&#194;&#188;m) wavelengths. Biophysical Parameters derived from the FASIR-NDVI (Fourier Adjusted, Solar zenith angle correction, Interpolation, and Reconstruction of Normalized Difference Vegetation Index) data set developed for the ISLSCP Initiative II data collection for the months of January 1982 through December 1998 were used to calculate monthly mean surface albedos at 1 X 1 degree spatial resolution for vegetated land surfaces (Sellers et al, 1996b) for the wavelength interval from 0.4 to 3.0 &#195;&#130;&#194;&#181;m. The instantaneous albedo is a function of the properties of the land surface and the solar zenith angle. The monthly mean albedo is an average weighted over time weighted by the incident radiation. NDVI data are used to generate the biophysical parameters leaf area index (LAI) and green fraction of vegetation (Greenness) used by the canopy radiative transfer model of the Simple Biosphere (SiB2) model (Sellers et al, 1996a), which computes the instantaneous albedo. This is coupled to the Colorado State University (CSU) General Circulation Model (GCM) (Randall et al, 1989) which integrates the SiB2 radiative transfer through time. The incident radiation for weighting the time-averaged albedo was provided by a previous run of the GCM using the atmospheric radiation parameterization of Harshvardhan et al (1987). The Harshvardhan parameterization models radiative transfer through the atmosphere in both the longwave and shortwave bands, including the effects of cloudiness and water vapor, carbon dioxide and ozone. The shortwave radiation distinguishes between the direct and diffuse components of the solar beam.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/snowfree_albedo_1deg.html",
    "doi": "10.3334/ORNLDAAC/956",
    "end_time": "1998-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-956.json",
    "identifier": "nasa-ornldaac-956",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Monthly Snow-Free Albedo, 1982-1998, and Background Soil Reflectance",
    "native_id": "ISLSCPII_SNOWFREE_ALBEDO",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1982-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-956",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=956",
    "variables": null,
    "version": null,
    "vertical_extent": null
}