{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides concentrations of soil phosphorus (P) compiled from the peer-reviewed literature that cited the Hedley fractionation method (Hedley and Stewart, 1982). This database contains estimates of different forms of naturally occurring soil phosphorus, including labile inorganic P, organic P, occluded P, secondary mineral P, apatite P, and total P, based on the analyses of the various Hedley soil fractions. The recent literature survey (Yang and Post, 2011) was restricted to studies of natural, unfertilized, and uncultivated soils since 1995. Ninety measurements of soil P fractions were identified. These were added to the 88 values from soils in natural ecosystems that Cross and Schlesinger (1995) had compiled. Cross and Schlesinger provided a comprehensive survey on Hedley P data prior to 1995. Measurement data are provided for studies published from 1985 through 2010. In addition to the Hedley P fraction measurement data Yang and Post (2011) also compiled information on soil order, soil pH, organic carbon and nitrogen content, as well as the geographic location (longitude and latitude) of the measurement sites.",
    "description_attribution": "http://daac.ornl.gov//SOILS/guides/Global_Phosphorus_Hedley_Fract.html",
    "doi": "10.3334/ORNLDAAC/1230",
    "end_time": "2010-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1230.json",
    "identifier": "nasa-ornldaac-1230",
    "lat_max": "63.2336",
    "lat_min": "-42.5",
    "lon_max": "117.596",
    "lon_min": "-117.861",
    "name": "A Global Database of Soil Phosphorus Compiled from Studies Using Hedley Fractionation",
    "native_id": "GLOBAL_PHOSPHORUS_HEDLEY_FRACT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1985-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1230",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1230",
    "variables": null,
    "version": null,
    "vertical_extent": null
}