{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Net primary productivity (NPP) estimates were compiled by the Global Primary Production Data Initiative (GPPDI). The database covers 2,523 individual sites and 5,164 half-degree grid cells and underwent extensive review under the Ecosystem Model-Data Intercomparison (EMDI) process. The GPPDI database includes NPP measurements that were collected over a long time period by many investigators using a variety of methods. The measurements are categorized as either Class A, from intensively studied sites; Class B, from &#226;&#128;&#156;extensive&#226;&#128;&#157; sites; or reported as Class C, 0.5&#194;&#176; latitude-longitude grid cells. The data set contains six comma-separated files (.csv format). There are two files for each class. One file for each class contains site locations, elevation, NPP estimates, climate data, biome and dominant species information, and references. The other file for each class contains model validation outlier flags derived from site-specific reviews. This document and a companion file (Olson et al., 2001) describe the compilation of NPP estimates under the GPPDI. The results of the EMDI review and outlier analysis produced a refined set of NPP estimates and model driver data (the EMDI database; Olson et al., 2001; 2013). Another ORNL DAAC data set (Zheng et al., 2013) contributed to the compilation of GPPDI. Revision Notes: This data set has been revised to correct previously reported ANPP, BNPP, and TNPP estimates for three OTTER Transect sites, USA, in the Class A NPP data file and BNPP, and TNPP estimates for Vindhyan, India, in the Class B NPP data file. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_GPPDI.html",
    "doi": "10.3334/ORNLDAAC/617",
    "end_time": "1996-01-01T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-617.json",
    "identifier": "nasa-ornldaac-617",
    "lat_max": "75.55",
    "lat_min": "-49.75",
    "lon_max": "176.6",
    "lon_min": "-156.7",
    "name": "NPP Multi-Biome: Global Primary Production Data Initiative Products, R2",
    "native_id": "GPPDI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1931-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-617",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=617",
    "variables": null,
    "version": null,
    "vertical_extent": null
}