{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains two files (.txt format). One file provides ground-based biophysical measurements and above-ground net primary productivity (ANPP) estimates for 31 black spruce (Picea mariana) and 30 quaking aspen (Populus tremuloides) stands in Superior National Forest (SNF) in northeastern Minnesota, U.S.A. (-92 W 48 N). The measurements were obtained during a 1983-1984 intensive field campaign. Non-destructive measurements were made in over 100 forest plots covering a 50 x 50 km area. Trees sacrificed for biomass and annual increment measurements were taken outside the plots. The second file provides climate data from nearby weather stations for the period 1976-1986. The data set provides stand structural measurements (diameter at breast height, tree height, crown depth, and stem density), above-ground biomass, leaf area index, bark area index, and ANPP estimates. ANPP data are based on a combination of allometric relationships and annual tree-ring (radial) increments for the 5-year period 1979-1983. In the spruce stands, above-ground biomass ranged from 700-15,100 g/m2, LAI varied between 0.5-4.3, and ANPP ranged from 39-572 g/m2/yr. In comparison, above-ground biomass among aspen stands ranged from 600-22,000 g/m2, LAI varied between 1.3-4.0, and ANPP ranged from 213-1,199 g/m2/yr. The purpose of the SNF campaign was to investigate the ability of remote sensing to provide estimates of ecosystem biophysical properties. In addition to the results presented herein, satellite, aircraft, and helicopter observations and other ground measurements for the study sites are available from the ORNL DAAC Superior National Forest (SNF) Project web site [http://daac.ornl.gov/SNF/snf.shtml]. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1997.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SNF.html",
    "doi": "10.3334/ORNLDAAC/190",
    "end_time": "1986-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-190.json",
    "identifier": "nasa-ornldaac-190",
    "lat_max": "48.1697",
    "lat_min": "47.9708",
    "lon_max": "-91.766",
    "lon_min": "-92.506",
    "name": "NPP Boreal Forest: Superior National Forest, USA, 1983-1984, R1",
    "native_id": "NPP_SNF",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1976-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-190",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=190",
    "variables": null,
    "version": null,
    "vertical_extent": null
}