{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is a subset of data acquired from the United States Geological Survey's (USGS) National Land Cover Dataset (NLCD). The NLCD is comprised of Landsat data collected during 2001 that are representative of the land cover conditions present in the Georgia, USA regional study area during the Soil Moisture Experiment of 2003 (SMEX03). The data were exported from NLCD 2001 with Environmental Research Systems Institute (ESRI) ArcMap software and are provided in one ASCII text file. The volume of the data file is approximately 19 megabytes, and the file is available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/",
    "doi": "10.5067/KPF4RZ8PFPZ0",
    "end_time": "2003-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0364.json",
    "identifier": "nasa-nsidcdaac-0364",
    "lat_max": "31.90326",
    "lat_min": "30.96107",
    "lon_max": "-83.36425",
    "lon_min": "-83.97085",
    "name": "SMEX03 Land Use Classification Data: Georgia",
    "native_id": "NSIDC-0364",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0364",
    "url": "http://nsidc.org/data/NSIDC-0364",
    "variables": null,
    "version": null,
    "vertical_extent": null
}