{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set is a subset of a global croplands data set (Ramankutty and Foley 1999a). The subset was created for the study area of the Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) in South America (i.e., 10&#194;&#176; N to 25&#194;&#176; S, 30&#194;&#176; to 85&#194;&#176; W). The data are in ASCII GRID format at 5-min resolution. Navin Ramankutty and Jonathan Foley, of the Center for Sustainability and the Global Environment (SAGE) at the University of Wisconsin, developed a global, spatially explicit data set of reconstructed historical croplands from 1700 to 1992. The method for historical reconstruction used a simple algorithm that linked contemporary satellite data and historical cropland inventory data. A spatially explicit croplands data set for 1992 was first derived by calibrating a satellite-derived land cover classification data set against cropland inventory data for 1992. This derived data set was then used within a simple land cover change model, along with historical cropland inventory data, to derive spatially explicit maps of historical croplands. The global data set was restricted to a representation of permanent croplands (i.e., excluding shifting cultivation), which follows the Food and Agriculture Organization (FAO) definition of arable lands and permanent crops. Data values represent fraction of grid cell in croplands. Data for the LBA study area are available for the years 1900, 1910, 1920, 1930, 1940, 1950, 1960, 1970, 1980, 1990, and 1992. Although the global croplands data set contains data representing croplands since 1700, essentially no croplands were in the LBA study area until 1900. Data from previous years were excluded at the suggestion of the data originator. More information can be found at ftp://daac.ornl.gov/data/lba/land_use_land_cover_change/historical_croplands/comp/uwcrop_readme.pdf. LBA was a cooperative international research initiative led by Brazil. NASA was a lead sponsor for several experiments. LBA was designed to create the new knowledge needed to understand the climatological, ecological, biogeochemical, and hydrological functioning of Amazonia; the impact of land use change on these functions; and the interactions between Amazonia and the Earth system. More information about LBA can be found at http://www.daac.ornl.gov/LBA/misc_amazon.html.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/lba_uwcrop.html",
    "doi": "10.3334/ORNLDAAC/675",
    "end_time": "1992-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-675.json",
    "identifier": "nasa-ornldaac-675",
    "lat_max": "5",
    "lat_min": "-18",
    "lon_max": "-35",
    "lon_min": "-80",
    "name": "LBA Regional Historical Croplands, 5-min, 1900-1992 (Ramankutty and Foley)",
    "native_id": "lba_croplands",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1900-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-675",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=675",
    "variables": null,
    "version": null,
    "vertical_extent": null
}