{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The U.S. Agency for International Development (USAID) Famine Early Warning System (FEWS) has been supporting the production of 10-day Rainfall Estimate (RFE) data for Africa since 1995. The FEWSNET project was established with the goal of reducing the incidence of drought- or flood-induced famine by providing decision makers with timely and accurate information on conditions that may require intervention. RFE data for continental Africa for 1999, 2000, and 2001 were downloaded the from the African Data Dissemination Service (ADDS) site at [http://edcsnw4.cr.usgs.gov/adds/index.php], and were subset for southern Africa by the SAFARI 2000 data group. The RFE 1.0 algorithm, implemented from 1995 to 2000, uses an interpolation method to combine Meteosat and Global Telecommunication System (GTS) data, and warm cloud information for the 10-day estimations. The 30-minute geostationary Meteosat-7 satellite infrared data are used to estimate convective rainfall from areas where cloud top temperatures are less than 235K. The RFE 2.0 algorithm, implemented as of January 1, 2001, uses additional techniques to better estimate precipitation while continuing the use of cold cloud duration and station rainfall data. The 2.0 algorithm also incorporates two additional satellites, the Special Sensor Microwave/Imager (SSM/I) and the Advanced Microwave Sounding Unit (AMSU) to further aid the estimation. Rain gauge data from around 1000 World Meteorological Organization (WMO) GTS stations that pass quality control procedures are weighted more heavily toward the final rainfall estimate as the distance to the station decreases. Thus, at a distance far from the rain gauge, satellite estimates data dominate the final output result.The RFE subsets are flat binary images, with no headers. The data are limited to the range 0-250 and the rainfall units are millimeters. The data are in an Albers projection, and the pixels are 8 km square. Each single-byte image is 928 samples by 711 lines. There are 3 images per month, thus 36 per year, for a total of 108 10-day rainfall images for the period 1999-2001.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/s2k_fews_rfe.html",
    "doi": "10.3334/ORNLDAAC/711",
    "end_time": "2001-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-711.json",
    "identifier": "nasa-ornldaac-711",
    "lat_max": "10.0997",
    "lat_min": "-42.2825",
    "lon_max": "50.5201",
    "lon_min": "20.6417",
    "name": "SAFARI 2000 FEWS 10-day Rainfall Estimate, 8-Km, 1999-2001",
    "native_id": "s2k_fews",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-711",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=711",
    "variables": null,
    "version": null,
    "vertical_extent": null
}