{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This regional land cover classification is based on the use of multitemporal 1-km Advanced Very High Resolution Radiometer (AVHRR) National Oceanic and Atmospheric Administration (NOAA 11) data that were analyzed in combination with selected Landsat Thematic Mapper (TM) and extensive field observations within a 619-km by 821-km subset of the 1,000-km by 1,000-km BOReal Ecosystem-Atmosphere Study (BOREAS) region (Steyaert et al., 1997). Following the approach developed by Loveland et al. (1991) for 1-km AVHRR land cover mapping in the conterminous United States, monthly Normalized Difference Vegetation Index (NDVI) image composites (April-September 1992) of this subset in the BOREAS region were used in an unsupervised image cluster analysis algorithm to develop an initial set of seasonal land cover classes. Extensive ground data with Global Positioning System (GPS) georeferencing, observations from low-level aerial flights over remote areas, and selected Landsat image composites for the study areas were analyzed to split, aggregate, and label the spectral-temporal clusters throughout the BOREAS region. Landsat TM image composites (bands 5, 4, and 3) were available for the 100-km by 100-km Northern Study Area (NSA) and Southern Study Area (SSA). This AVHRR land cover product was compared with Landsat TM land cover classifications for the BOREAS study areas (Steyaert et al., 1997). Companion files include example thumbnail images that may be viewed and the image data files downloaded using a convenient viewer utility.",
    "description_attribution": "http://daac.ornl.gov//BOREAS/guides/AFM12_AVHRR_CLASS.html",
    "doi": "10.3334/ORNLDAAC/434",
    "end_time": "1992-09-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-434.json",
    "identifier": "nasa-ornldaac-434",
    "lat_max": "57",
    "lat_min": "52",
    "lon_max": "-96",
    "lon_min": "-108",
    "name": "BOREAS AFM-12 1-km AVHRR Seasonal Land Cover Classification",
    "native_id": "BOREAS_AVHRRLC1",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-434",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=434",
    "variables": null,
    "version": null,
    "vertical_extent": null
}