{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Multi-angle Imaging SpectroRadiometer (MISR) Validation team was deployed to Sua Pan, a salt playa in the Magkadigkadi region of Botswana, from August 18 to September 4, 2000, during the SAFARI 2000 Dry Season Aircraft Campaign. The experiment was designed to collect data necessary for multi-angle top-of-atmosphere radiance predictions in order to provide a vicarious calibration of the MISR instrument aboard the Terra satellite. Reported here are ground-based reflectance measurements collected using an Analytical Spectral Devices (ASD) spectroradiometer at Sua Pan and adjacent grassland targets. The grasslands provided large homogeneous areas for comparison of scale between ground measurements and remote sensing results.Data files contain numeric values that represent mean reflectance over space (grassland) or wavelength range (pan), stored as ASCII files, one file per site, in comma-separated-value (.csv) format, with column headers. The Sua Pan data, collected over a 1 km x 2 km area, are presented as rows of mean reflectance (every 10 nm) for 20 points, where the mean represents the average local reflectance spectra collected within 150 m of the given latitude and longitude. The grassland data cover a 1 km2 area and are provided every nm from 1 to 2500. Each row of data contains a mean and standard deviation at a given wavelength, where the mean represents the average of 570 measurements taken over the 1 km2 area.Related data sets from Sua Pan provide ground measurements of BRDF, and LAI and FPAR (Helmlinger et al., 2004 and Buermann and Helmlinger, 2004, respectively).",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/sua_pan_surface_spectra.html",
    "doi": "10.3334/ORNLDAAC/780",
    "end_time": "2000-09-03T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-780.json",
    "identifier": "nasa-ornldaac-780",
    "lat_max": "-20.5168",
    "lat_min": "-20.5772",
    "lon_max": "26.0803",
    "lon_min": "26.0298",
    "name": "SAFARI 2000 Surface Spectral Reflectance at Sua Pan, Botswana, Dry Season 2000",
    "native_id": "s2k_misr_asd_refl",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-780",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=780",
    "variables": null,
    "version": null,
    "vertical_extent": null
}