{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. Acoustic Doppler Current Profilers (ADCP) provide water column current velocity profile observations. Shipborne ADCP data were collected during the 3 US cruises, using the Knorr and Endeavor 300 kHz Workhorse, 75 khz broadband and 75 khz narrowband instruments, and during the Sarmiento cruise using a 76.8 khz broadband ADCP. Corresponding ruise dates were as follows: Knorr: 6 Sept-9 Oct 2012; Sarmiento: 14 Mar-10 Apr 2013, Endeavor: 15 Mar-15 Apr 2013 and 19 Sep-13 Oct 2013. Additionally, lowered ADCP (L-ADCP) measurements were made during the Knorr cruise on every CTD cast and during the Sarmiento cruise. The ADCP data files here (1 per cruise) are for the shipborne ADCP measurements only.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ADCP",
    "doi": null,
    "end_time": "2013-10-13T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_adcp.json",
    "identifier": "nasa-podaac-spurs1_adcp",
    "lat_max": "42",
    "lat_min": "20",
    "lon_max": "-28",
    "lon_min": "-73",
    "name": "SPURS-1 shipboard Acoustic Doppler Current Profiler data for N. Atlantic Endeavor and Knorr cruises",
    "native_id": "SPURS1_ADCP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-02-19T02:43:15",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-06-09T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_adcp",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_ADCP",
    "variables": null,
    "version": null,
    "vertical_extent": null
}