{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set provides sea ice extent for the Arctic (60-90 degrees North) and Antarctic (52-90 degrees South) in Scatterometer Image Reconstruction (SIR) binary image format, along with ASCII text files containing latitude and longitude coordinates along the sea ice edge, and browse images of SIR files in Graphics Interchange Format (GIF) format. Ancillary products include daily-averaged total sea ice extent in ASCII format. Estimates of sea ice extent were produced from daily-averaged QuikSCAT sigma-0 measurements and extend from 19 July 1999 to 31 December 2009. QuikSCAT obtains 12 individual radar normalized backscatter (sigma-0) measurements, called slices, for each footprint as it scans over a 1800 km wide swath. Slices are typically 4 to 6 km long by 20 km wide. The summed measurements of the slices are called egg measurements. The effective resolution and shape of each egg measurement is approximately 20 by 30 km, depending on the antenna beam and instrument mode. This data set contains both slice and egg images for each day. The Microwave Earth Remote Sensing (MERS) group at Brigham Young University (BYU) developed a SIR-with-filtering (SIRF) algorithm that combines forward- and aft-looking sigma-0 measurements to produce enhanced-resolution backscatter images over various azimuth angles. The polarization ratio, incidence angle dependence, and the sigma-0 estimate error standard deviation were used to discriminate between sea ice and ocean. Sea ice extent was estimated for both slice and egg images. The nominal pixel resolution of the slice images is 2.225 km with an estimated effective resolution of approximately 4 km. Egg images have a nominal pixel resolution of 4.45 km with an estimated effective resolution of approximately 8 to 10 km. Data and browse images are available via FTP, along with C, Fortran, and Interactive Data Language (IDL) tools to read and display the SIR images.",
    "description_attribution": null,
    "doi": "10.5067/MFAOHTY3YK34",
    "end_time": "2009-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0265.json",
    "identifier": "nasa-nsidcdaac-0265",
    "lat_max": "-52",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "NASA SCP Arctic and Antarctic Ice Extent from QuikSCAT, 1999-2009",
    "native_id": "NSIDC-0265",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-04-03T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-07-19T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0265",
    "url": "http://nsidc.org/data/NSIDC-0265",
    "variables": null,
    "version": null,
    "vertical_extent": null
}