{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Moderate-resolution Imaging Spectroradiometer (MODIS) is a scientific instrument (radiometer) on board the NASA Terra and Aqua satellite platforms, launched in 1999 and 2002 respectively to study global dynamics of the Earths atmosphere, land, ice and oceans. MODIS captures data in 36 spectral bands ranging in wavelength from 0.4 um to 14.4 um and at varying spatial resolutions (2 bands at 250 m, 5 bands at 500 m and 29 bands at 1 km), providing complete global coverage of the Earth every 1 to 2 days. Both Terra and Aqua platforms are in sun synchronous, near polar (98 degree) orbits at 705 km altitude but with a descending local equatorial crossing time of 10:30am in the case of Terra and a 1:30pm ascending crossing time for Aqua. MODIS Terra Global Level 3 Mapped Thermal SST products consists of sea surface temperature (SST) data derived from the 11 and 12 um thermal IR infrared (IR) bands (MODIS channels 31 and 32). Daily, weekly (8 day), monthly and annual MODIS SST products are available at both 4.63 and 9.26 km spatial resolution and for both daytime and nighttime passes. This particular dataset is the MODIS Terra, thermal-IR SST level 3, 4km, daily, nighttime product.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/MODIS_TERRA_L3_SST_THERMAL_DAILY_4KM_NIGHTTIME",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-modis_terra_l3_sst_thermal_daily_4km_nighttime.json",
    "identifier": "nasa-podaac-modis_terra_l3_sst_thermal_daily_4km_nighttime",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "MODIS Terra Level 3 SST Thermal IR Daily 4km Nighttime",
    "native_id": "MODIS_TERRA_L3_SST_THERMAL_DAILY_4KM_NIGHTTIME",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-02-24T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-modis_terra_l3_sst_thermal_daily_4km_nighttime",
    "url": "http://podaac.jpl.nasa.gov/dataset/MODIS_TERRA_L3_SST_THERMAL_DAILY_4KM_NIGHTTIME",
    "variables": null,
    "version": null,
    "vertical_extent": null
}