{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Atmospheric Tracer Transport Model Intercomparison Project (TransCom) was created to quantify and diagnose the uncertainty in inversion calculations of the global carbon budget that results from errors in simulated atmospheric transport, the choice of measured atmospheric carbon dioxide data used, and the inversion methodology employed. Under the third phase of TransCom (TransCom 3), surface-atmosphere CO2 fluxes were estimated from an intercomparison of 16 different atmospheric tracer transport models and model variants in order to assess the contribution of uncertainties in transport to the uncertainties in flux estimates for annual mean, seasonal cycle, and interannual inversions (referred to as Level 1, 2, and 3 experiments, respectively). This data set provides the model output and inversion results for the TransCom 3, Level I annual mean inversion experiments. Annual mean CO2 concentration data (GLOBALVIEW-CO2, 2000) were used to estimate CO2 sources. The annual average fluxes were estimated for the 1992-1996 period using each of the 16 transport models and a common inversion set-up (Gurney et al., 2002). Methodological choices for this control inversion were selected on the basis of knowledge gained from a wide range of sensitivity tests (Law et al., 2003). Gurney et al. (2003) present results from the control inversion for individual models as well as results from a number of sensitivity tests related to the specification of prior flux information. Additional information about the experimental protocol and results is provided in the companion files and the TransCom project web site (http://www.purdue.edu/transcom/index.php). The results of the Level 1 experiments presented here are grouped into two broad categories: forward simulation fields and response functions (model output) and estimated fluxes (inversion results).",
    "description_attribution": "http://daac.ornl.gov//TRANSCOM/guides/transcom3_level1.html",
    "doi": "10.3334/ORNLDAAC/895",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-895.json",
    "identifier": "nasa-ornldaac-895",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TransCom 3: Annual Mean CO2 Flux Estimates from Atmospheric Inversions (Level 1)",
    "native_id": "TRANSCOM3",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1992-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-895",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=895",
    "variables": null,
    "version": null,
    "vertical_extent": null
}