{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set includes hourly precipitation data taken at 20 rain gauge locations as part of the Soil Moisture Experiment 2002 (SMEX02). This study was conducted during June and July 2002 in the Walnut Creek watershed in south-central Iowa, USA. Data were recorded every hour from 1 June through 19 August 2002 and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/CL64ZTG0S892",
    "end_time": "2002-08-19T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0236.json",
    "identifier": "nasa-nsidcdaac-0236",
    "lat_max": "41.99",
    "lat_min": "41.94",
    "lon_max": "-93.4",
    "lon_min": "-93.8",
    "name": "SMEX02 Rain Gauge Network, Walnut Creek, Iowa",
    "native_id": "NSIDC-0236",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-06-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0236",
    "url": "http://nsidc.org/data/NSIDC-0236",
    "variables": null,
    "version": null,
    "vertical_extent": null
}