{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Advanced Microwave Scanning Radiometer (AMSR) instrument on the Japan Aerospace Exploration Agency's (JAXA) Advanced Earth Observing Satellite-II (ADEOS-II) provided global passive microwave measurements of land, ocean, and atmospheric variables for the investigation of global water and energy cycles. The AMSR/ADEOS-II L1A Raw Observing Counts (AMSR-L1A) data set was processed from Level 0 science packet data by the JAXA Earth Observation Center (EOC) in Japan. Each half-orbit data granule consists of observation counts, antenna temperature coefficients, offsets for calculating antenna temperatures, calibration temperature counts, land/ocean flags, time, latitude, longitude, and navigation fields in Hierarchical Data Format (HDF). AMSR is a conical scan sensor that sweeps the surface of the Earth at about ±90 degrees centered at the direction of the satellite flight. The swath width is about 1600 km. It measures horizontally and vertically polarized radiance at 6.9, 10.65, 18.7, 23.8, 36.5, and 89.0 GHz; and vertically polarized radiance at 50.3 and 52.8 GHz. AMSR collected 290 data points per scan for the 6 GHz to 36 GHz channels and 580 data points per scan for the 89 GHz channel. Data are available via FTP.",
    "description_attribution": null,
    "doi": "10.5067/ADEOS-II/AMSR/AMSR-L1A.003",
    "end_time": "2003-10-24T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-amsr-l1a.json",
    "identifier": "nasa-nsidcdaac-amsr-l1a",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "AMSR/ADEOS-II L1A Raw Observation Counts",
    "native_id": "AMSR-L1A",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2014-02-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-04-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-amsr-l1a",
    "url": "http://nsidc.org/data/AMSR-L1A",
    "variables": null,
    "version": null,
    "vertical_extent": null
}