{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains forest canopy scan data from the Echidna&#194;&#174; Validation Instrument (EVI) and field measurements data from three campaigns conducted in the United States: 2007 New England Campaign; 2008 Sierra National Forest Campaign; and 2009 New England Campaign. The New England field sites were located in Harvard Forest (Massachusetts), Howland Research Forest (Maine), and the Bartlett Experimental Forest (New Hampshire). The objective of the research was to evaluate the ability of the EVI ground-based, scanning near-infrared lidar to retrieve stem diameter, stem count density, stand height, leaf area index, foliage profile, foliage area volume density, and other useful forest structural parameters rapidly and accurately. The EVI scan data are Andrieu Transpose (AT) Projection images in ENVI *.img and *.hdr file pairs. There are 28 images from the 2007 New England Campaign, 30 images from the 2008 Sierra National Forest Campaign, and 54 images from the 2009 New England Campaign. There are range-weighted mean preview image files (.jpg format) for each AT Projection image. Manual measurements of tree structural properties were made during each campaign at EVI scan locations. The field measurements are provided in one file for each campaign (.csv format). Parameters include species identification, DBH, tree height, crown base, etc. organized by field plot. There is also a data file (.csv format) which compares EVI derived measurements to the field measured data (DBH, stem density, basal area, biomass, and LAI) from the 2007 New England Campaign.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/ECHIDNA.html",
    "doi": "10.3334/ORNLDAAC/1045",
    "end_time": "2009-08-05T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1045.json",
    "identifier": "nasa-ornldaac-1045",
    "lat_max": "45.2148",
    "lat_min": "36.961",
    "lon_max": "-68.7236",
    "lon_min": "-119.249",
    "name": "ECHIDNA LIDAR Campaigns: Forest Canopy Imagery and Field Data, U.S.A., 2007-2009",
    "native_id": "ECHIDNA",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2007-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1045",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1045",
    "variables": null,
    "version": null,
    "vertical_extent": null
}