{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides hot pixel data, as an indicator of fires, that were detected by various satellites in the tri-national MAP region (Madre de Dios-Peru, Acre-Brazil, and Pando-Bolivia) in 2003, 2004, 2005, and 2006. Data from the following satellites/sensors were compiled: NOAA-12, NOAA-14, NOAA-15, and NOAA-16, which transports the AVHRR sensor; GOES-8 and GOES- 12, which transports the GOES Imager; and AQUA and TERRA, both which transport the MODIS sensor. These data were made available by the Centro de Previs&#195;&#131;&#194;&#163;o do Tempo e Estudos Clim&#195;&#131;&#194;&#161;ticos (CPTEC) of the Instituto Nacional de Pesquisas Espaciais (INPE) via the internet (http://sigma.cptec.inpe.br/queimadas/). This data set contains 12 comma-delimited ASCII data files. Hot pixel data from satellites can be used as an indicator of fires and for the understanding of fire frequency in remote areas. The publication by Vasconcelos and Brown, 2007, which has been included as a companion file, describes the application of these data in the MAP region. In addition to the the hot pixel data, each observation has a derived vegetation type, susceptibility to fire, recent and past precipitation amounts, and a calculated fire risk value. These data are described in the Fire Risk Factor companion file, by Alberto W. Setzer and Raffi A. Sismanoglu, Version 5, February 2006.",
    "description_attribution": "http://daac.ornl.gov//LBA/guides/LC02_MAP_Fire_Indicators.html",
    "doi": "10.3334/ORNLDAAC/1044",
    "end_time": "2006-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1044.json",
    "identifier": "nasa-ornldaac-1044",
    "lat_max": "-0.6667",
    "lat_min": "-22.3833",
    "lon_max": "-57.7933",
    "lon_min": "-81.2833",
    "name": "LBA-ECO LC-02 Hot Pixel Fire Indicator Data for Tri-national MAP Region: 2003-2006",
    "native_id": "LC02_MAP_FIRE_INDICATORS",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1044",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1044",
    "variables": null,
    "version": null,
    "vertical_extent": null
}