{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set provides two data files in text format (.txt). One file contains tri-monthly measurements of above-ground biomass made during the growing season between July 1982 and August 1990 on a dry, cold Eurasian steppe dominated by Stipa grandis at the Tumentsogt Research Station in Mongolia. The second file contains monthly and annual climate data recorded at the study site from 1963 through 1983. Mongolian steppes occupy a major part of eastern Mongolia and northern China and are characterized climatically by low mean annual rainfall and temperature, with a highly seasonal pattern in both. The beginning of spring rainfall and warming are strongly correlated, and the onset of the growing season rainfall triggers the green-up in the region. Land use is dominated by grazing, historically by nomadic pastoralists and more recently for cooperative livestock production. Privatization of grazing land and cropland conversions have been increasing since 1990. Ecosystem degradation such as deterioration of vegetation (e.g., vegetation removal and replacement) and soil (e.g., erosion) is becoming widespread. Peak above-ground biomass at Tumentsogt occurs during a short rainy season (June-August). The amount of biomass fluctuates from year-to-year coherently with rainfall variation. Above-ground net primaryp roductivity (ANPP) estimates are relatively low in comparison to other temperate grasslands, ranging from 72 to 160 g/m2/yr. Revision Notes: Only the documentation for this data set has been modified. The data files have been checked for accuracy and are identical to those originally published in 1996.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_TMN.html",
    "doi": "10.3334/ORNLDAAC/154",
    "end_time": "1990-08-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-154.json",
    "identifier": "nasa-ornldaac-154",
    "lat_max": "47.4",
    "lat_min": "47.4",
    "lon_max": "112.5",
    "lon_min": "112.5",
    "name": "NPP Grassland: Tumentsogt, Mongolia, 1982-1990, R1",
    "native_id": "NPP_TMN",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1966-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-154",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=154",
    "variables": null,
    "version": null,
    "vertical_extent": null
}