{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains photographic mosaics of sea ice in the Barrow, Alaska USA area as part of the joint in situ and aircraft AMSRIce03. Photographs were taken from a Cessna 185 aircraft on 07 March 2003 and on 11 March 2003 using a Nikon digital camera. Data are provided in four Adobe Photoshop files (.psd), and four corresponding Joint Photographic Experts Group (JPEG) files (.jpg) converted from the Photoshop files. The total volume of the Photoshop set of files is approximately 133 MB and the total volume of the JPEG set of files is approximately 5 MB. All files are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/cryosphere/amsrice03/index.html",
    "doi": "10.5067/Y9ZBXLR9NGCM",
    "end_time": "2003-03-11T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0430.json",
    "identifier": "nasa-nsidcdaac-0430",
    "lat_max": "71.28",
    "lat_min": "71.18",
    "lon_max": "-156.15",
    "lon_min": "-156.4",
    "name": "AMSRIce03 Photomosaics",
    "native_id": "NSIDC-0430",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-10-22T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-03-11T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0430",
    "url": "http://nsidc.org/data/NSIDC-0430",
    "variables": null,
    "version": null,
    "vertical_extent": null
}