{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This archived model product contains the directions, executables, and procedures for running Biome-BGC, Version 4.1.1, to recreate the results of: Thornton, P.E., Law, B.E., Gholz, H.L., Clark, K.L., Falge, E., Ellsworth, D.S., Goldstein, A.H., Monson, R.K., Hollinger, D., Falk, M., Chen, J. and Sparks, J.P. 2002. Modeling and measuring the effects of disturbance history and climate on carbon and water budgets in evergreen needleleaf forests. Agricultural and Forest Meteorology 113:185-222.Thornton et al., 2002 excerpt: AbstractThe effects of disturbance history, climate, and changes in atmospheric carbon dioxide (CO2) concentration and nitrogen deposition (Ndep) on carbon and water fluxes in seven North American evergreen forests are assessed using a coupled water, carbon, nitrogen model, canopy-scale flux observations, and descriptions of the vegetation type, management practices, and disturbance histories at each site. The effects of interannual climate variability, disturbance history, and vegetation ecophysiology on carbon and water fluxes and storage are integrated by the ecosystem process model Biome-BGC, with results compared to site biometric analyses and eddy covariance observations aggregated by month and year. The model produced good estimates of between-site variation in leaf area index, with mixed performance for between- and within-site variation in evapotranspiration. There is a model bias toward smaller annual carbon sinks at five sites, with a seasonal model bias toward smaller warm-season sink strength at all sites.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/biome-bgc_manuscript.html",
    "doi": "10.3334/ORNLDAAC/806",
    "end_time": "2002-12-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-806.json",
    "identifier": "nasa-ornldaac-806",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Biome-BGC: Modeling Effects of Disturbance and Climate (Thornton et al. 2002)",
    "native_id": "model_biome_manscrpt",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-12-02T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-806",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=806",
    "variables": null,
    "version": null,
    "vertical_extent": null
}