{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Joint Polar Satellite System (JPSS), starting with S-NPP launched on 28 October 2011, is the new generation of the US Polar Operational Environmental Satellites (POES). NOAA is responsible for all JPSS products, including SST from the Visible Infrared Imaging Radiometer Suite (VIIRS). VIIRS is a whiskbroom scanning radiometer which takes measurements in the cross-track direction within a field of regard of 112.56 degrees using 16 detectors and a double-sided mirror assembly. At a nominal altitude of 829 km, the swath width is 3060 km, providing full daily coverage both on the day and night side of the Earth. VIIRS has 22 spectral bands covering the spectrum from 0.4-12 micrometers, including 16 moderate resolution bands (M-bands). The L2P SST product is derived at the native sensor resolution (~0.75 km at nadir, ~1.5 km at swath edge) using NOAA's Advanced Clear-Sky Processor for Ocean (ACSPO) system. In addition to pixel-level earth locations, Sun-Sensor geometry, and ancillary data from NCEP global weather forecast, ACSPO inputs are 3 brightness temperatures (BTs) in M12 (3.7microns), M15 (11microns), and M16 (12microns), and 2 reflectances in M5 (0.67microns) and M7 (0.87microns) bands. The reflectances are used for cloud identification. ACSPO output files are 10min granules in netcdf4 format, compliant with the GHRSST Data Specification version 2 (GDS2). There are 144 granules per 24hr interval, with a total data volume of 27GB/day. Fill values are reported at all invalid pixels, including pixels at &gt;5 km inland. For each valid water pixel (defined as ocean, sea, lake or river, and up to 5 km inland), the following layers are reported: BTs in M12, 15, and 16 (included for those users interested in direct \"radiance assimilation\", e.g., NOAA NCEP, NASA GMAO); SSTs derived from BTs using Multi-Channel SST (MCSST; night) and Non-Linear SST (NLSST; day) algorithms (Petrenko et al., 2014); ACSPO clear-sky mask (ACSM; provided in each pixel as part of l2p_flags, which also includes day/night, land, ice, twilight, and glint flags) (Petrenko et al., 2010); NCEP wind speed; and ACSPO SST minus reference (Canadian Met Centre 0.2deg L4 SST; available at http://podaac.jpl.nasa.gov/dataset/CMC0.2deg-CMC-L4-GLOB-v2.0). We only recommend using the ACSM confidently clear pixels (equivalent to GDS2 quality level=5, also reported for each pixel). Per GDS2 specifications, two additional Sensor-Specific Error Statistics layers (SSES bias and standard deviation) are reported in each pixel with QL=5. Note that users of ACSPO data have the flexibility to ignore the ACSM and derive their own clear-sky mask, and use BTs and SSTs in those pixels (which are saved over all valid water pixels). They may also ignore ACSPO SSTs, and derive their own SSTs from the original BTs. The ACSPO VIIRS L2P product is monitored and validated against in situ data (Xu and Ignatov, 2014) in SQUAM (Dash et al, 2010) and MICROS (Liang and Ignatov, 2011). A reduced size (1GB/day), equal-angle gridded (0.02 deg resolution), ACSPO L3U product is also available at http://podaac.jpl.nasa.gov/dataset/VIIRS_NPP-OSPO-L3U-v2.4, where gridded L2P SSTs with QL=5 only are reported, and BT layers omitted.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/VIIRS_NPP-OSPO-L2P-v2.4",
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-viirs_npp-ospo-l2p-v2-4.json",
    "identifier": "nasa-podaac-viirs_npp-ospo-l2p-v2-4",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST 2 Level 2P Global Skin Sea Surface Temperature from the Visible Infrared Imaging Radiometer Suite (VIIRS) on the Suomi NPP satellite created by the NOAA Advanced Clear-Sky Processor for Ocean (ACSPO)",
    "native_id": "VIIRS_NPP-OSPO-L2P-v2.4",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-04-20T21:28:11",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2015-05-19T17:30:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-viirs_npp-ospo-l2p-v2-4",
    "url": "http://podaac.jpl.nasa.gov/dataset/VIIRS_NPP-OSPO-L2P-v2.4",
    "variables": null,
    "version": null,
    "vertical_extent": null
}