{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Landsat Ecosystem Disturbance Adaptive Processing System (LEDAPS) is a NASA project to map disturbance, regrowth, and permanent forest conversion across the continent (Masek et al., 2006). The LEDAPS processes Landsat imagery to surface reflectance, using atmospheric correction routines developed for the Terra MODIS instrument (Vermote et al., 1997). The original LEDAPS software was developed at NASA GSFC by Eric Vermote, Nazmi Saleous, Jonathan Kutler, and Robert Wolfe with support from the NASA Terrestrial Ecology program (PI: Jeff Masek). This version was adapted by Dr. Feng Gao. It is a stand-alone version of Landsat 1T calibration, TOA reflectance, cloud masking, and atmospheric correction preprocessing chain. This software is designed to work with the standard web-enabled EROS L1T product for Landsat-5 and Landsat-7. Version 2, the latest version, was updated to support both old and new metadata formats for Landsat L1T products. This change was necessitated when USGS EROS changed their metadata format in August 2012. The source code, installation and run instructions, and required ancillary data files are provided. Ancillary data for 1980 to 2010 are NCEP (National Centers for Environmental Prediction) water vapor data and TOMS (Total Ozone Mapping Spectrometer) ozone data. The 2011 and 2012 ancillary data additions are also provided. To update your existing ancillary data, you only need to download recent updates.The ancillary data are updated and maintained on a monthly basis by the Hydrology and Remote Sensing Laboratory, USDA-ARS by Feng Gao [ftp://hrsl.arsusda.gov/pub/fgao/Ledaps/ ].",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/LEDAPS_V2.html",
    "doi": "10.3334/ORNLDAAC/1146",
    "end_time": "2012-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1146.json",
    "identifier": "nasa-ornldaac-1146",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "LEDAPS Calibration, Reflectance, Atmospheric Correction Preprocessing Code, Version 2",
    "native_id": "LEDAPS_PREPROCESSING_TOOL_V2",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1980-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1146",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1146",
    "variables": null,
    "version": null,
    "vertical_extent": null
}