{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains three ASCII data files (.txt format), one for net primary production (NPP) component data and two for climate data. The NPP studies were conducted in a tropical montane forest in the Sierra de Merida at San Eusebio (8.62 N 71.35 W) in northwestern Venezuela. The forest is mostly primary in character, with some selective logging having taken place in the past. Biomass, litterfall, and nutrient content of above- and below-ground vegetation and soil were determined in 1973-1974. Standing stocks of biomass and nutrients are reported as the mean of 13 plots with contrasting soil types, slope, and relief. Litterfall is reported as the mean determined for 3 of these plots, measured bi-weekly over the course of one year. Root turnover was estimated by correlation with leaf litter turnover (13%), and woody turnover was estimated by assuming the system to be in steady-state. A minimum estimate of total NPP (1,497 g/m2/year) may be obtained by summing total litterfall (697 g/m2/year), woody turnover (480 g/m2/year), and fine root turnover (320 g/m2/year). The forest contains high mineral stores, accumulated especially in the woody compartment. N and P values are very high in the soil compartment. Long-term climate data are available for Merida (8.60 N 71.18 W), about 30 km southeast of the study site. Mean annual temperature is 18.9 C and mean annual precipitation is 1,752 mm, giving a humid/sub-humid climate. Short-term weather observation recorded at the study site are also provided in the data set.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_SES.html",
    "doi": "10.3334/ORNLDAAC/480",
    "end_time": "1996-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-480.json",
    "identifier": "nasa-ornldaac-480",
    "lat_max": "8.62",
    "lat_min": "8.62",
    "lon_max": "-71.35",
    "lon_min": "-71.35",
    "name": "NPP Tropical Forest: San Eusebio, Venezuela, 1973-1974, R1",
    "native_id": "NPP_SES",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1915-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-480",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=480",
    "variables": null,
    "version": null,
    "vertical_extent": null
}