{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is an oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project involves two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-1 campaign involved a series of 5 cruises during 2012 - 2013 seeking to characterize the salinity structure and balance in a high salinity, high evaporation, and low rainfall region of the subtropical North Atlantic. It aims to resolve processes responsible for maintaining the subtropical surface salinity maximum in this region and within a 900 x 800-mile square study area centered at 25N, 38W. CTD (Conductivity, Temperature, Depth) profilers were deployed at stations on each of the 5 SPURS-1 cruises. These shipboard lowered CTD probes provide continuous conductivity, salinity, and temperature vertical profile observations at fixed sampling locations. There were 100, 52, 17, 22 and 94 CTD casts made during the Knorr, Endeavor-1, Endeavor-2, Sarmiento, and Thalassa cruises respectively. All CTD data were calibrated using shipboard salinometers using IAPSO standard seawater. SPURS-1 shipboard CTD data files (one per cruise) contain the observational data processed to 1 meter bin depth intervals.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SPURS1_CTD",
    "doi": null,
    "end_time": "2013-10-02T23:45:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-spurs1_ctd.json",
    "identifier": "nasa-podaac-spurs1_ctd",
    "lat_max": "43",
    "lat_min": "23",
    "lon_max": "-37",
    "lon_min": "-63",
    "name": "SPURS-1 research vessel CTD profile data for N. Atlantic cruises",
    "native_id": "SPURS1_CTD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-02-13T01:47:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2012-08-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-spurs1_ctd",
    "url": "http://podaac.jpl.nasa.gov/dataset/SPURS1_CTD",
    "variables": null,
    "version": null,
    "vertical_extent": null
}