{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set contains Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) level 3 daily gridded brightness temperatures, spatially subsetted to the state of Iowa, USA. The study period covers 1 June 2002 through 31 August 2002. The level 3 data were derived from AMSR-E level 2A source data. Each daily file contains data from the 6.9, 10.7, 18.7, 36.5, and 89 GHz channels. Data are provided in 83 binary files, and are available via FTP from NSIDC. This work was done as part of the Soil Moisture Experiment 2002 (SMEX02). These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/N3VFUVIPUOBJ",
    "end_time": "2002-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0196.json",
    "identifier": "nasa-nsidcdaac-0196",
    "lat_max": "45",
    "lat_min": "39",
    "lon_max": "-89",
    "lon_min": "-98",
    "name": "SMEX02 AMSR-E Level 3 Daily Gridded Brightness Temperatures, Iowa",
    "native_id": "NSIDC-0196",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2004-04-09T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2002-06-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0196",
    "url": "http://nsidc.org/data/NSIDC-0196",
    "variables": null,
    "version": null,
    "vertical_extent": null
}