{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: MISR (Multi-angle Imaging SpectroRadiometer) views the sunlit Earth simultaneously at nine widely spaced and collects global images with high spatial detail in four colors at every angle. These images are carefully calibrated to provide accurate measures of the brightness, contrast, and color of reflected sunlight. The change in reflection at different view angles affords the means to distinguish different types of atmospheric particles (aerosols), cloud forms, and land surface covers. Combined with stereoscopic techniques, this enables construction of 3-dimensional models and more accurate estimates of the total amount of sunlight reflected by Earth's diverse environments.MISR was built for NASA by the Jet Propulsion Laboratory. It is part of NASA's Terra spacecraft, launched into a polar orbit around the Earth on December 18, 1999.The Southern African Fire Atmosphere Research Initiative (SAFARI) 2000 field campaign focused on the smoke and gases released into the environment of southern Africa by industrial, biological, and man-made sources such as biomass burning. The area of study and MISR path numbers include Botswana, Lesotho, Malawi, Mozambique, Namibia, South Africa, Swaziland, Zambia, and Zimbabwe. These MISR data cover the period August 12 through September 28, 2000.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/S2K_MISR_guide.html",
    "doi": "10.3334/ORNLDAAC/885",
    "end_time": "2000-09-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-885.json",
    "identifier": "nasa-ornldaac-885",
    "lat_max": "-15",
    "lat_min": "-35",
    "lon_max": "31.49",
    "lon_min": "9.08",
    "name": "SAFARI 2000 MISR Level 2 Data, Southern Africa, Dry Season 2000",
    "native_id": "S2K_MISR_DRY2K",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2000-08-12T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-885",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=885",
    "variables": null,
    "version": null,
    "vertical_extent": null
}