{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Sea Ice Edge Location and Extent in the Russian Arctic, 1933-2006 data are derived from sea ice charts from the Arctic and Antarctic Research Institute (AARI), St. Petersburg, Russia. Provided here are sea ice edge locations, where identifiable, in each AARI ice chart and monthly and seasonal mean sea ice extents for each of the marginal seas in the Russian Arctic derived from these ice edges. The original AARI charts were constructed primarily to assist operations in the Northern Sea Route. The digital version, from which this data set is derived, is titled Sea Ice Charts of the Russian Arctic in Gridded Format, 1933-2006. Spatial and temporal coverage vary. There is generally a chart every 10 days. However, the early part of the series only covers summer; in later years, coverage is year round. Sea ice edge position is given in decimal degrees (latitude at every degree longitude from about 30° W to 150° W going from west to east) for each of the 2877 ice charts. Landfast ice edge, multiyear ice edge, and pack ice edge data are available. Total ice cover and multiyear ice cover mean sea ice extent data, for each year, month, and marginal sea, is available as well, along with companion error statistic files.",
    "description_attribution": "http://nsidc.org/data/g02176.html",
    "doi": "10.7265/N5W37T8Z",
    "end_time": "2006-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02182.json",
    "identifier": "nsidc-g02182",
    "lat_max": "90",
    "lat_min": "65",
    "lon_max": "145",
    "lon_min": "40",
    "name": "Sea Ice Edge Location and Extent in the Russian Arctic, 1933-2006",
    "native_id": "G02182",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-06-30T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1933-07-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02182",
    "url": "http://nsidc.org/data/G02182",
    "variables": null,
    "version": null,
    "vertical_extent": null
}