{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "A regional Group for High Resolution Sea Surface Temperature (GHRSST) Level 2P dataset based on multi-channel sea surface temperature (SST) retrievals generated in real-time from the Advanced Very High Resolution Radiometer (AVHRR) on the NOAA-18 platform (launched 20 May 2005) produced and used operationally in oceanographic analyses and forecasts by the US Naval Oceanographic Office (NAVO). The AVHRR is a space-borne scanning sensor on the National Oceanic and Atmospheric Administration (NOAA) family of Polar Orbiting Environmental Satellites (POES) having a operational legacy that traces back to the Television Infrared Observation Satellite-N (TIROS-N) launched in 1978. AVHRR instruments measure the radiance of the Earth in 5 (or 6) relatively wide spectral bands. The first two are centered around the red (0.6 micrometer) and near-infrared (0.9 micrometer) regions, the third one is located around 3.5 micrometer, and the last two sample the emitted thermal radiation, around 11 and 12 micrometers, respectively. The legacy 5 band instrument is known as AVHRR/2 while the more recent version, the AVHRR/3 (first carried on the NOAA-15 platform), acquires data in a 6th channel located at 1.6 micrometer. Typically the 11 and 12 micron channels are used to derive SST sometimes in combination with the 3.5 micron channel. The NOAA platforms are sun synchronous generally viewing the same earth location twice a day (latitude dependent) due to the relatively large AVHRR swath of approximately 2400 km. The highest ground resolution that can be obtained from the current AVHRR instruments is 1.1 km at nadir. AVHRR data are acquired in three formats: High Resolution Picture Transmission (HRPT), Local Area Coverage (LAC), and Global Area Coverage (GAC). HRPT data are full resolution image data transmitted to a ground stations as they are collected. LAC are also full resolution data, but the acquisition is prescheduled and recorded with an on-board tape recorder for subsequent transmission during a station overpass. GAC data provide daily subsampled global coverage recorded on tape recorders and then transmitted to a ground station. This particular dataset is derived from LAC data. Further binning and averaging of the 1.1 km LAC pixels results in a final dataset resolution of 2.2 km. The coverage of the LAC data can vary but generally contains scenes over the oceans adjacent to Australia and the North Indian Ocean.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/NAVO-L2P-AVHRR18_L",
    "doi": null,
    "end_time": "2009-09-09T15:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-navo-l2p-avhrr18_l.json",
    "identifier": "nasa-podaac-navo-l2p-avhrr18_l",
    "lat_max": "80",
    "lat_min": "-70",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "GHRSST Level 2P Regional Bulk Sea Surface Temperature from the Advanced Very High Resolution Radiometer (AVHRR) on the NOAA-18 satellite produced by NAVO",
    "native_id": "NAVO-L2P-AVHRR18_L",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-21T17:10:13",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2006-01-25T17:47:21",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-navo-l2p-avhrr18_l",
    "url": "http://podaac.jpl.nasa.gov/dataset/NAVO-L2P-AVHRR18_L",
    "variables": null,
    "version": null,
    "vertical_extent": null
}