{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is generated from brightness temperature data derived from the following sensors: the Nimbus-7 Scanning Multichannel Microwave Radiometer (SMMR), the Defense Meteorological Satellite Program (DMSP) -F8, -F11 and -F13 Special Sensor Microwave/Imagers (SSM/Is), and the DMSP-F17 Special Sensor Microwave Imager/Sounder (SSMIS). The data are provided in the polar stereographic projection at a grid cell size of 25 x 25 km. This product is designed to provide a consistent time series of sea ice concentrations (the fraction, or percentage, of ocean area covered by sea ice) spanning the coverage of several passive microwave instruments. To aid in this goal, sea ice algorithm coefficients are changed to reduce differences in sea ice extent and area as estimated using the SMMR and SSM/I sensors. The data are generated using the NASA Team algorithm developed by the Oceans and Ice Branch, Laboratory for Hydrospheric Processes at NASA Goddard Space Flight Center (GSFC). These data include gridded daily (every other day for SMMR data) and monthly averaged sea ice concentrations for both the north and south polar regions. The data are produced at GSFC about once per year, with roughly a one-year latency, and include data since 26 October 1978. Data are produced from SMMR brightness temperature data processed at NASA GSFC and from SSM/I and SSMIS brightness temperature data processed at the National Snow and Ice Data Center (NSIDC). Data are scaled and stored as one-byte integers in flat binary arrays. For each data file, a corresponding PNG browse image file is provided. Data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0081.html",
    "doi": "10.5067/8GQ8LZQVL0VL",
    "end_time": "2014-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0051.json",
    "identifier": "nasa-nsidcdaac-0051",
    "lat_max": "90",
    "lat_min": "30.98",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Sea Ice Concentrations from Nimbus-7 SMMR and DMSP SSM/I-SSMIS Passive Microwave Data",
    "native_id": "NSIDC-0051",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1996-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1978-10-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0051",
    "url": "http://nsidc.org/data/NSIDC-0051",
    "variables": null,
    "version": null,
    "vertical_extent": null
}