{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Pathfinder Program, sponsored by the National Oceanic and Atmospheric Administration (NOAA) and the National Aeronautics and Space Administration (NASA), is tasked to produce long-term data sets for global change research. The Special Sensor Microwave/Imager (SSM/I) Pathfinder Level 2 Land Products data set has been generated using the land classification algorithms developed by Neale, and the land surface temperature algorithms developed by McFarland. This data set includes both the land classification and land surface temperature products. The Pathfinder Level 2 Land Products data set is in swath format. Coverage is global land surface, and covers 1 August 1987 through 31 March 1988. Data are available via ftp on request. The SSM/I Pathfinder Level 3 Land Products data set has been generated using the Level 2 data described above. The Level 2 data were interpolated to a longitude-latitude grid with a resolution of one degree. For the Benchmark Period, the data were averaged over periods of five days (a pentad) or one month, although, for the land classification product, the most commonly occurring land class (the mode of the distribution within each bin) was chosen as the class for that bin and for the period. The data set, including both pentad and monthly grids, covers 1 August 1987 through 31 December 1988.",
    "description_attribution": null,
    "doi": "10.5067/7PSBCNNBS8TE",
    "end_time": "1988-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0042.json",
    "identifier": "nasa-nsidcdaac-0042",
    "lat_max": "88",
    "lat_min": "-88",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "DMSP-F8 SSM/I Pathfinder Land Surface Products",
    "native_id": "NSIDC-0042",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-05-16T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-08-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0042",
    "url": "http://nsidc.org/data/NSIDC-0042",
    "variables": null,
    "version": null,
    "vertical_extent": null
}