{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The Barnes Ice Cap data set contains survey measurements of a network of 43 stakes along a 10 km flow line on the northeast flank of the south dome of the Barnes Ice Cap. The measurements are of mass balance, surface velocity, and surface elevation. They were taken over a period of time from 1970 to 1984. The data set came from a hard copy computer printout containing raw data as well as processed quantities. This printout was scanned and digitized into a PDF file. This PDF file was put through Optical Character Recognition (OCR) software and saved as another PDF file. The resultant PDF file is human readable and all values are correct when viewed in an Adobe PDF reader. However, if you copy the contents and paste them into another application there may be errors in the values as the OCR process did not accurately compute all characters correctly. If you copy the data values into another application for analysis, double check the values against what is in the PDF file. The data are available via FTP.",
    "description_attribution": null,
    "doi": "10.7265/N54M92GN",
    "end_time": "1984-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g02178.json",
    "identifier": "nsidc-g02178",
    "lat_max": "69.83333",
    "lat_min": "69.7",
    "lon_max": "-72.06667",
    "lon_min": "-72.16667",
    "name": "Barnes Ice Cap South Dome Trilateration Net Survey Data 1970-1984",
    "native_id": "G02178",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-09-08T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1970-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02178",
    "url": "http://nsidc.org/data/G02178",
    "variables": null,
    "version": null,
    "vertical_extent": null
}