{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "The TIROS-N Operational Vertical Sounder (TOVS) Polar Pathfinder (Path-P) data set consists of gridded daily and monthly Arctic and Antarctic atmospheric data derived from various NOAA satellites. TOVS Path-P daily files are available for the Northern and Southern Hemispheres from 60 degrees poleward at 100 km gridded spatial resolution in an Equal-Area Scalable Earth Grid (EASE-Grid). TOVS Path-P monthly files are available for the Northern Hemisphere only from 60 degrees poleward at 100 km gridded spatial resolution in EASE-Grid. Daily and monthly Northern Hemisphere data are available from January 1979 through current processing, and daily Southern Hemisphere data are available from July 1979 through current processing. Data were created from a modified version of the Improved Initialization Inversion Algorithm (3I) (Chedin et al. 1985), a physical-statistical retrieval method improved for use in identifying geophysical variables in snow- and ice-covered areas (Francis 1994). Variables retrieved from satellite-observed radiances for this product include atmospheric temperature, water vapor, skin surface temperature, total effective cloud fraction, cloud top pressure and temperature, solar zenith elevation, surface pressure, turning angle between geostrophic wind and surface stress over ice, emissivity, boundary layer stratification, and geostrophic drag coefficient. The algorithm used to generate these grids has been validated through comparisons with surface observations from the North Pole drifting meteorological stations (Schweiger et al. 1999). The complete TOVS data set is available via FTP in Hierarchical Data Format (HDF). Users may also order subsets of the data for any of the parameters listed above or for specific spatial or temporal coverage. Data users are encouraged to register before accessing the TOVS data. Registered users automatically receive release notes via e-mail containing notification of data manipulation or formatting modifications.",
    "description_attribution": "http://nsidc.org/data/ease/",
    "doi": "10.5067/7L44Z9QVXUNL",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0027.json",
    "identifier": "nasa-nsidcdaac-0027",
    "lat_max": "90",
    "lat_min": "60",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "TOVS Pathfinder Path-P Daily and Monthly Polar Gridded Atmospheric Parameters",
    "native_id": "NSIDC-0027",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1999-09-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0027",
    "url": "http://nsidc.org/data/NSIDC-0027",
    "variables": null,
    "version": null,
    "vertical_extent": null
}