{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains four ASCII text files for a 260-hectare humid Trachypogon savanna at the Estacion Biologica de Los Llanos, Calabozo, Venezuela (8.93 N, -67.42 W, Elevation 98 m). Two data files contain monthly estimates of above-ground biomass for the period January 1969 to October 1969, one file for each treatment (burned and unburned plots). These files also provide one estimate of below-ground biomass. Another NPP data file contains monthly estimates of above- and below-ground biomass, LAI, and nitrogen content of living and dead leaves and stems and below-ground biomass for an unburned area of the Calabozo savanna for March 1986 to April 1987. The fourth data file contains precipitation and maximum/minimum temperature data from a nearby weather station at Estacion Biologica de Los Llanos (8.88 N, -67.32 W, Elevation 86 m) for the period 1968-1986. Harvest methods were used to estimate above- and below-ground biomass. Total NPP (above- plus below-ground productivity) was estimated at 682 g/m2/yr for unburned and 755 g/m2/yr for burned grassland plots in 1969. Later TNPP estimates (1986/87) for the unburned grassland ranged from 823 to 1,310 g/m2/yr.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_CLB.html",
    "doi": "10.3334/ORNLDAAC/206",
    "end_time": "1987-04-15T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-206.json",
    "identifier": "nasa-ornldaac-206",
    "lat_max": "8.93",
    "lat_min": "8.93",
    "lon_max": "-67.42",
    "lon_min": "-67.42",
    "name": "NPP Grassland: Calabozo, Venezuela, 1969-1987, R1",
    "native_id": "CLB_NPP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1968-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-206",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=206",
    "variables": null,
    "version": null,
    "vertical_extent": null
}