{
    "access_dt": null,
    "attributes": "Global historical surface temperature anomalies relative to a 1961-1990 reference period.",
    "cite_metadata": "Morice, C.P., J.J. Kennedy, N.A. Rayner, and P.D. Jones, 2012: Quantifying uncertainties in global and regional temperature change using an ensemble of observational estimates: The HadCRUT4 data set. J. Geophys. Res., 117, D08101, doi: 10.1029/2011JD017187.",
    "data_qualifier": null,
    "description": "HadCRUT4 is a gridded dataset of global historical surface temperature anomalies relative to a 1961-1990 reference period. Data are available for each month since January 1850, on a 5 degree grid. The dataset is a collaborative product of the Met Office Hadley Centre and the Climatic Research Unit at the University of East Anglia.\r\n\r\nThe gridded data are a blend of the CRUTEM4 land-surface air temperature dataset and the HadSST3 sea-surface temperature (SST) dataset. The dataset is presented as an ensemble of 100 dataset realisations that sample the distribution of uncertainty in the global temperature record given current understanding of non-climatic factors affecting near-surface temperature observations. This ensemble approach allows characterisation of spatially and temporally correlated uncertainty structure in the gridded data, for example arising from uncertainties in methods used to account for changes in SST measurement practices, homogenisation of land station records and the potential impacts of urbanisation.\r\n\r\nThe HadCRUT4 data are neither interpolated nor variance adjusted.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-hadcrut4-v4_1_1_0.json",
    "identifier": "nca3-hadcrut4-v4_1_1_0",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "HadCRUT4",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2012,
    "release_dt": "2012-10-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 90.00; minimum_latitude: -90.00; maximum_longitude: 180.00; minimum_longitude: -180.00;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1850-01-01T00:00:00 2012-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-hadcrut4-v4_1_1_0",
    "url": "http://www.metoffice.gov.uk/hadobs/hadcrut4/data/current/download.html",
    "variables": null,
    "version": "4.1.1.0",
    "vertical_extent": null
}