{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This data set is comprised of scientific field study notebooks from geologist Carl S. Benson describing his traverses of Greenland from 1952 to 1955. The notebooks contain data on Greenland snow accumulation, snow temperature, stratigrapy, ice sheet facies, and snow densification. Dr. Benson's notebooks also include a supplementary 1956 snow accumulation study done by the U.S. Air Force. The notebooks have been scanned and put into PDF format. In addition, a compendium of Greenland snow accumulation data, compiled by Dr. Benson in 1986, is included that spans 1911 to 1981. It is in ASCII text format. During a four-year period from 1952 through 1955, Carl Benson, along with many other individuals and several other organizations, dug and studied 146 snow pits and made 288 supplementary snow hardness profiles with a ramsonde instrument along a 1100 mile traverse in Northwest Greenland (Benson 1962). For each exposed pit, temperature, density, ram hardness, and grain size were measured. The data in the notebooks include a listing of all pit locations, a summary matrix of data collected at each station; accumulation data adjusted for Fall 1954 and Fall 1955 reference horizons; average accumulation for all stations; integrated ram hardness (snow density); descriptive stratigraphy, pit profile temperature and density; and pit and core temperature, density, ram hardness, and stratigraphy for each location. Benson's notebooks for 1952 through 1954 were scanned at NSIDC and are available via FTP. As of January 2013, the 1955 notebooks are still in the process of being digitized. The physical notebooks are available for use on-site at NSIDC by appointment.",
    "description_attribution": null,
    "doi": "10.7265/N5RN35SK",
    "end_time": "1981-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-g10004.json",
    "identifier": "nsidc-g10004",
    "lat_max": "78",
    "lat_min": "69",
    "lon_max": "-38",
    "lon_min": "-69",
    "name": "Greenland Snow Pit and Core Stratigraphy (Analog and Digital Formats)",
    "native_id": "G10004",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-31T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1911-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g10004",
    "url": "http://nsidc.org/data/G10004",
    "variables": null,
    "version": null,
    "vertical_extent": null
}