{
    "access_dt": "2013-11-07T00:00:00",
    "attributes": "position, maximum sustained winds, minimum central pressure, storm name, radius of maximum winds, radius of outermost closed isobar",
    "cite_metadata": "Knapp, K. R., M. C. Kruk, D. H. Levinson, H. J. Diamond, and C. J. Neumann, 2010: The International Best Track Archive for Climate Stewardship (IBTrACS): Unifying tropical cyclone best track data. Bulletin of the American Meteor. Society, 91, 363-376. non-gonvernment domain doi:10.1175/2009BAMS2755.1",
    "data_qualifier": null,
    "description": "The International Best Track Archive for Climate Stewardship (IBTrACS) dataset was developed by The NOAA National Climatic Data Center, which took the initial step of synthesizing and merging best track data from all official Tropical Cyclone Warning Centers (TCWCs) and the WMO Regional Specialized Meteorological Centers (RSMCs) who are responsible for developing and archiving best track data worldwide. In recognizing the deficiency in global tropical cyclone data, and the lack of a publically available dataset, the IBTrACS dataset was produced, which, for the first time, combines existing best track data from over 10 international forecast centers. The dataset contains the position, maximum sustained winds, minimum central pressure, and storm nature for every tropical cyclone globally at 6-hr intervals in UTC. Statistics from the merge are also provided (such as number of centers tracking the storm, range in pressure, median wind speed, etc.). The dataset period is from 1848 to the present with dataset updates performed semi-annually--in the boreal spring following the completion of the Northern Hemisphere TC season and in the boreal autumn following the completion of the Southern Hemisphere TC season. The dataset is archived as netCDF files but can be accessed via a variety of user-friendly formats to facilitate data analysis, including netCDF, Shapefile, and CSV formatted files. The update to version 3 data includes new data sources, bug fixes, shapefile-support, discontinued support of ASCII and new variables.",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-ibtracs-r201311.json",
    "identifier": "nca3-ibtracs-r201311",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "International Best Track Archive for Climate Stewardship (IBTrACS)",
    "native_id": null,
    "processing_level": null,
    "publication_year": 2010,
    "release_dt": "2008-12-15T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 90.00; minimum_latitude: -90.00; maximum_longitude: 180.00; minimum_longitude: -180.00;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1945-01-01T00:00:00 2007-12-31T23:59:59",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-ibtracs-r201311",
    "url": "http://www.ncdc.noaa.gov/ibtracs/",
    "variables": null,
    "version": null,
    "vertical_extent": null
}