{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "PARCA began in 1993 with the primary goal of measuring and understanding the mass balance of the Greenland Ice Sheet. Approximately 25 investigations used in situ measurements and satellite and aircraft remote sensing to study this issue. Measurements include surface elevation and ice thickness change rates from aircraft laser altimetry, shallow to intermediate ice cores (for average accumulation rates and their temporal and spatial variability), velocity around the ice-sheet perimeter at an elevation of about 2000 meters, local ice thickening/thinning rates, and climatological observations from automatic weather stations. Satellite data used include elevation change from radar altimetry; mapping of snow facies and zones of summer melt from passive and active microwave; ice velocities from interferometric synthetic aperture radar (SAR) and from repeat high-resolution visible and SAR imagery; mapping surface and 10-m temperatures, accumulation rates, and surface albedo from microwave and AVHRR data. Data are available either by FTP or through investigator Web sites. Questions about investigator data should be directed to the individual technical contacts responsible for each data set. The National Snow and Ice Data Center (NSIDC) provides summaries and links to these data as a service to our users.",
    "description_attribution": null,
    "doi": "10.5067/8MDF9CWTSW67",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0095.json",
    "identifier": "nasa-nsidcdaac-0095",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "Program for Arctic Regional Climate Assessment (PARCA) Data Sets",
    "native_id": "NSIDC-0095",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2003-05-14T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0095",
    "url": "http://nsidc.org/data/NSIDC-0095",
    "variables": null,
    "version": null,
    "vertical_extent": null
}