{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Global Precipitation Climatology Centre (GPCC), which is operated by the Deutscher Wetterdienst (National Meteorological Service of Germany), is a component of the Global Precipitation Climatology Project (GPCP) with the main emphasis on the treatment of the global in-situ observations. The GPCC simultaneously contributes to the Global Climate Observing System (GCOS) and other international research and climate monitoring projects. This rain gauge-only data set was acquired from GPCC and resampled to 0.5 degree grid boxes for use in the International Satellite Land Surface Climatology Project (ISLSCP) Initiative II. The GPCC collects precipitation data which are locally observed at rain gauge stations and distributed as CLIMAT and SYNOP reports via the Global Telecommunication System of the World Weather Watch (GTS) of the World Meteorological Organization (WMO). The Centre acquires additional monthly precipitation data from meteorological and hydrological networks which are operated by national services.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/gpcc_precip_monthly_xdeg.html",
    "doi": "10.3334/ORNLDAAC/995",
    "end_time": "1995-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-995.json",
    "identifier": "nasa-ornldaac-995",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Global Precipitation Climatology Centre (GPCC) Monthly Precipitation",
    "native_id": "ISLSCPII_GPCC_PRECIP",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1986-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-995",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=995",
    "variables": null,
    "version": null,
    "vertical_extent": null
}