{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set contains four data files in text format (.txt). Three files provide above- and below-ground productivity data for three derived savannas on the Vindhyan plateau in northern India from 1986 to 1989, one file for each of three treatments. Each study site (Ranitali, Hathinala, Telburva) contains three treatment areas: ungrazed; grazed annually for 30-40 years; and grazed but temporarily fenced for 2-6 years prior to the study. The fourth file provides climate data from a weather station at Daltonganj, India, for the period 1893-1990. Monthly dynamics of above- and below-ground biomass were measured by harvest methods in each treatment area at each site for two annual cycles (1986/1987 and 1987/1988). Additional above-ground peak biomass data (live shoot + dead shoot) for October 1988 from ungrazed and grazed plots represent the 1988/1989 annual cycle. Annual above-ground net primary production (ANPP) was estimated using trough-peak analysis of increments in live biomass, standing dead matter, and litter. Annual below-ground production (BNPP) was estimated from biomass increments combined with root in-growth studies. Mean ANPP for the ungrazed treatment areas on the three sites ranged from 377 to 664 g/m2/yr over the 1986 to 1989 period. Mean BNPP in the same areas was estimated at 510 and 727 g/m2/yr for 1986/1987 and 1987/1988, respectively. Mean total ungrazed NPP (ANPP + BNPP) was estimated at 1,082 and 1,391 g/m2/yr for 1986/1987 and 1987/1988, respectively. Revision Notes: The NPP data for the temporarily fenced grassland sites for the 1987/1988 annual cycle have been revised to correct previously reported BNPP estimates. Please see the Data Set Revisions section of this document for detailed information.",
    "description_attribution": "http://daac.ornl.gov//NPP/guides/NPP_VND.html",
    "doi": "10.3334/ORNLDAAC/197",
    "end_time": "1990-11-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-197.json",
    "identifier": "nasa-ornldaac-197",
    "lat_max": "24.4",
    "lat_min": "24.2",
    "lon_max": "83.1",
    "lon_min": "82.9",
    "name": "NPP Grassland: Vindhyan, India, 1986-1989, R1",
    "native_id": "NPP_VND",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2015-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1893-05-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-197",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=197",
    "variables": null,
    "version": null,
    "vertical_extent": null
}