{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This Normalized Difference Vegetation Index (NDVI) and Normalized Difference Water Index (NDWI) data set was developed from Landsat 5 Thematic Mapper (TM) and Enhanced Thematic Mapper Plus (ETM+) data for use in studying land cover features during the Soil Moisture Experiment 2004 (SMEX04). Data acquired on 11 June, 29 July, and 30 August 2004 were used to create large-scale maps of NDVI and NDWI in order to accurately estimate the surface soil moisture via microwave remote sensing. Regional study areas include Arizona, USA and Sonora, Mexico. These data are uncorrected for the atmosphere and should not be compared to long-term data records of vegetation. The total volume for this data set is approximately 16 gigabytes. Data are in flat, eight-bit binary format and are available via FTP. These data were collected as part of a validation study for the Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E). AMSR-E is a mission instrument launched aboard NASA's Aqua Satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": null,
    "doi": "10.5067/C8ACHJL21ODJ",
    "end_time": "2004-08-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0387.json",
    "identifier": "nasa-nsidcdaac-0387",
    "lat_max": "32.7",
    "lat_min": "29.3",
    "lon_max": "-108.6",
    "lon_min": "-111.4",
    "name": "SMEX04 Landsat TM/ETM+ NDVI and NDWI, Arizona",
    "native_id": "NSIDC-0387",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-05-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2004-08-30T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0387",
    "url": "http://nsidc.org/data/NSIDC-0387",
    "variables": null,
    "version": null,
    "vertical_extent": null
}