{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Data from the Tracing Architecture and Radiation of Canopies (TRAC) instrument were processed to determine the fraction of intercepted photosynthetically active radiation (FPAR) at the EOS Validation Core Site in Kataba Local Forest, approximately 20 km south of Mongu, Zambia. Measurements began in 1999 and continued into 2002, with measurements collected about every month. TRAC contains three pyranometers sensitive to PAR wavelengths, with two sensors upward looking and one downward looking. The TRAC instrument was carried along three parallel transects, each 750 m long and spaced 250 m apart, about 0.7 m off the ground on clear days near midday. The sensors measured PAR at 32 Hz, resulting in a horizontal sampling interval of about 1.7 cm (Privette et al., 2002). Each transect was divided into 25 m segments, and Fpar values, with date/time stamp, are reported for each segment. The length and spacing of the transects were chosen to sample an area large enough to be representative of a 1 km MODIS pixel. PAR transmittance values were determined from the upward viewing pyranometers on the TRAC instrument. Due to the large gaps in the canopy, incident PAR was estimated from the TRAC data as 95% of the maximum PAR transmittance value for each transect. The FPAR values of all the observations were averaged to give segment-average FPAR, and segment average FPAR values were averaged to give transect-average FPAR.The data file is stored as an ASCII text file, in comma-separated-value (csv) format, with column headers.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/mongu_fpar_trac.html",
    "doi": "10.3334/ORNLDAAC/784",
    "end_time": "2002-02-23T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-784.json",
    "identifier": "nasa-ornldaac-784",
    "lat_max": "-14.9342",
    "lat_min": "-16.8667",
    "lon_max": "24.2773",
    "lon_min": "22.0276",
    "name": "SAFARI 2000 FPAR TRAC Data for Mongu, Zambia, 1999-2002",
    "native_id": "s2k_fpar_trac",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2005-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1999-08-10T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-784",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=784",
    "variables": null,
    "version": null,
    "vertical_extent": null
}