{
    "access_dt": null,
    "attributes": "Monthly average maximum temperature, monthly average minimum temperature, monthly average temperature, total monthly precipitation",
    "cite_metadata": "Vose, R., S. Applequist, M. Squires, I. Durre, M. Menne, C. Williams, C. Fenimore, K. Gleason, and D. Arndt, 2014: Improved Historical Temperature and Precipitation Time Series For U.S. Climate Divisions. J. Appl. Meteor. Climatol. doi:10.1175/JAMC-D-13-0248.1, in press.",
    "data_qualifier": null,
    "description": "For many years the Climate Divisional Dataset was the only long-term temporally and spatially complete dataset from which to generate historical climate analyses (1895-2013) for the contiguous United States (CONUS). It was originally developed for climate-division, statewide, regional, national, and population-weighted monitoring of drought, temperature, precipitation, and heating/cooling degree day values. Since the dataset was at the divisional spatial scale, it naturally lent itself to agricultural and hydrological applications.\r\n\r\nThere are 344 climate divisions in the CONUS. For each climate division, monthly station temperature and precipitation values are computed from the daily observations. The divisional values are weighted by area to compute statewide values and the statewide values are weighted by area to compute regional values. (Karl and Koss, 1984).",
    "description_attribution": null,
    "doi": null,
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nca3-cddv2-r1.json",
    "identifier": "nca3-cddv2-r1",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "name": "U.S. Climate Divisional Dataset Version 2",
    "native_id": "Unknown",
    "processing_level": null,
    "publication_year": 2014,
    "release_dt": "1996-04-29T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": "maximum_latitude: 49; minimum_latitude: 24; maximum_longitude: -65; minimum_longitude: -129;",
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": null,
    "temporal_extent": "1895-01-01T00:00:00 2013-12-31T00:00:00",
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nca3-cddv2-r1",
    "url": "http://www.ncdc.noaa.gov/monitoring-references/maps/us-climate-divisions.php",
    "variables": null,
    "version": "2",
    "vertical_extent": null
}