{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "This dataset contains GIF images of polar-stereographic-gridded Sigma-0 retrievals over the Antarctic Polar region from SeaWinds on ADEOS-II subsetted and averaged twice daily at the local time-of-day (LTOD); local times are approximately morning (00:00 to 08:00 local) and evening (16:00 to 24:00 local). The eight hour interval at each LTOD reference of morning vs. evening corresponds to the natural boundaries of time separation within the data at polar latitudes. Hence, morning and evening are used as approximations for the LTOD reference, where the actual LTOD may vary within the respective 8 hour interval. It should be noted that these GIF images are meant for browse purposes only and should not be considered science quality. The GIF images are generated from a scientific dataset employing a Scatterometer Image Reconstruction (SIR) technique developed by Dr. David Long at Brigham Young University (BYU); the science quality source dataset containing the SIR files used to generate the GIF images is accessible here: http://podaac.jpl.nasa.gov/dataset/SEAWINDS_BYU_L3_OW_SIGMA0_ANTARCTIC_POLAR-STEREOGRAPHIC_BROWSE_MAPS_LTOD. The SeaWinds scatterometer scans at two nominal incidence angles, 46 degrees and 54.1 degrees, corresponding to the inner and outer beams respectively. The inner beam is horizontally polarized while the outer beam is vertically polarized. As with the SIR files, the GIF images are separated according to polarization. For example, one SIR file for a particular day and LTOD will contain the gridded average Sigma-0 values derived from the horizontally polarized L1B retrievals, while the other will contain those from the vertically polarized L1B retrievals. This dataset is generated by the Scatterometer Climate Record Pathfinder (SCP) project at BYU.",
    "description_attribution": "http://podaac.jpl.nasa.gov/dataset/SEAWINDS_BYU_L3_OW_SIGMA0_ANTARCTIC_POLAR-STEREOGRAPHIC_BROWSE_IMAGES_LTOD",
    "doi": null,
    "end_time": "2003-10-24T20:27:00",
    "href": "http://data.globalchange.gov/dataset/nasa-podaac-seawinds_byu_l3_ow_sigma0_antarctic_polar-stereographic_browse_images_ltod.json",
    "identifier": "nasa-podaac-seawinds_byu_l3_ow_sigma0_antarctic_polar-stereographic_browse_images_ltod",
    "lat_max": "-70",
    "lat_min": "-89.6",
    "lon_max": "360",
    "lon_min": "0",
    "name": "SeaWinds on ADEOS-II Level 3 Sigma-0 Polar-Stereographic Local-Time-of-Day Browse Images of Antarctic Region",
    "native_id": "SEAWINDS_BYU_L3_OW_SIGMA0_ANTARCTIC_POLAR-STEREOGRAPHIC_BROWSE_IMAGES_LTOD",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2012-03-22T03:07:08",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-04-10T00:08:15",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-podaac-seawinds_byu_l3_ow_sigma0_antarctic_polar-stereographic_browse_images_ltod",
    "url": "http://podaac.jpl.nasa.gov/dataset/SEAWINDS_BYU_L3_OW_SIGMA0_ANTARCTIC_POLAR-STEREOGRAPHIC_BROWSE_IMAGES_LTOD",
    "variables": null,
    "version": null,
    "vertical_extent": null
}