{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes biophysical measurements collected in 2009 from five New England experimental forest stations: Bartlett Experimental Forest, Harvard Forest, Howland Research Forest, Hubbard Brook Experimental Forest, and the Penobscot Experimental Forest. Howland measurements were repeated in 2010 and one site in the Sierra National Forest, California, was surveyed in 2008. Biomass in respective measurement plots was calculated with allometric equations using measured diameter at breast height (DBH) for trees greater than 10 cm and species identification. Within selected subplots, the number of stems with diameters less than 10 cm were counted and classified to allow for an estimate of biomass for these stems. There are 16 data files provided that present the biophysical measurement results and the biomass estimates in ASCII comma-separated format. For a subset of sites and plots (Bartlett Experimental Forest, Harvard Forest and Howland Research Forest), more intensive inventories were done in coordination with Echidna lidar imaging (Strahler et al., 2008). In these intensive collections, the stem location, species, DBH and live/dead status were recorded for all stems with total stem height and canopy dimensions recorded for every tenth stem. In addition, for stems below 10 cm DBH, species and count were recorded in a subplot of each intensive inventory plot. See the related data set Strahler et al., 2011. Investigators from Federal and university laboratories conducted these field campaign to make estimates of forest biophysical attributes that will prove useful in comparisons with airborne lidar (LVIS) and UAVSAR remote sensing acquisitions. The North American Carbon Program (NACP) is a multi-disciplinary research program designed to obtain scientific understanding of North America's carbon sources and sinks and of the changes in carbon stocks needed to meet societal concerns, and to provide tools for decision makers. NACP began in 2002 and continues to date. The NACP data collection contains continental carbon budgets, dynamics, processes, and management of the sources and sinks of carbon dioxide, methane, and carbon monoxide in North America and in adjacent ocean regions.",
    "description_attribution": "http://daac.ornl.gov//NACP/guides/NACP_Forest_Biophysical.html",
    "doi": "10.3334/ORNLDAAC/1046",
    "end_time": "2010-08-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1046.json",
    "identifier": "nasa-ornldaac-1046",
    "lat_max": "45.2088",
    "lat_min": "36.961",
    "lon_max": "-68.5847",
    "lon_min": "-119.249",
    "name": "NACP New England and Sierra National Forests Biophysical Measurements: 2008-2010",
    "native_id": "NACP_FOREST_BIOPHYSICAL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2011-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2008-07-16T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1046",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1046",
    "variables": null,
    "version": null,
    "vertical_extent": null
}