{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Land Surface Temperature (LST) is a key indicator of land surface states, and can provide information on surface-atmosphere heat and mass fluxes, vegetation water stress, and soil moisture. A daily, day and night, LST data set for continental Africa, including Madagascar, was derived from Advanced Very High Resolution Radiometer (AVHRR) Global Area Coverage (GAC; 4 km resolution) data for the 6-year lifetime of the NOAA-14 satellite (from 1995 to 2000) using a modified version of the Global Inventory Mapping and Monitoring System (GIMMS) (Tucker et al., 1994). The data were projected into Albers Equal Area and aggregated to 8 km spatial resolution. The data were cloud-filtered with CLAVR-1 algorithm (Stowe et al., 1999). The LST values were estimated with a split-window technique (Ulivieri et al., 1994) that takes advantage of differential absorption of the thermal infrared signal in bands 4 and 5. The emissivity of the surface was generated using a land cover classification map (Hansen et al., 2000) combined with the FAO soil map of Africa (FAO-UNESCO, 1977) and additional maps of tree, herbaceous, and bare soil percent cover (DeFries et al., 2000). Collateral products include cloud mask, time-of-scan, latitude and longitude, and land/water mask files.The data are in flat binary files. Each data file contains 1152 columns and 1152 rows, in signed integer format (2 bytes), with 8 km by 8 km spatial resolution. A unique map exists for each day and each night of the 6-year NOAA-14 lifetime. The data are best used to infer broad temporal and spatial trends rather than pixel-by-pixel values.",
    "description_attribution": "http://daac.ornl.gov//S2K/guides/AVHRR_LST.html",
    "doi": "10.3334/ORNLDAAC/826",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-826.json",
    "identifier": "nasa-ornldaac-826",
    "lat_max": "43.71",
    "lat_min": "-42.24",
    "lon_max": "64.52",
    "lon_min": "-24.6",
    "name": "SAFARI 2000 AVHRR-derived Land Surface Temperature Maps, Africa, 1995-2000",
    "native_id": "S2K_RS_AVHRRLST_IMAGERY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2006-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-826",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=826",
    "variables": null,
    "version": null,
    "vertical_extent": null
}