{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Approximately 1000 published estimates of leaf area index (LAI) from nearly 400 unique field sites, covering the period 1932-2000, have been compiled into a single data set. LAI is a key parameter for global and regional models of biosphere/atmosphere exchange of carbon dioxide, water vapor, etc. This data set provides a benchmark of typical values and ranges of LAI for a variety of biomes and land cover types, in support of model development and validation of satellite-derived remote sensing estimates of LAI and other vegetation parameters. The LAI data are linked to a bibliography of over 300 original-source references. These historical LAI data are mostly from natural and semi-natural (managed) ecosystems, although some agricultural estimates are also included. Caution is advised in using these data; they were collected using a wide range of methodologies and assumptions and may not be comparable among sites. Some attempts have been made to detect and flag the outliers in this data set, according to different biome/land cover classes. Needleleaf (coniferous) forests are by far the most commonly measured biome/land cover types in this compilation, with 22% of the measurements from temperate evergreen needleleaf forests, and boreal evergreen needleleaf forests and crops the next most common (about 9% each). About 40% of the records in the data set were published in the past 10 years (1991-2000), with a further 20% collected between 1981 and 1990. Mean LAI (+/- standard deviation), distributed between 15 biome/land cover classes, ranged from 1.31 +/- 0.85 for deserts to 8.72 +/- 4.32 for tree plantations, with evergreen forests (needleleaf and broadleaf) displaying the highest LAI among the natural vegetation classes. Further information on this data set is available from the link below: Leaf Area Index Data Citation: Cite this data set as follows: Scurlock, J. M. O., G. P. Asner, and S. T. Gower. 2001. Global Leaf Area Index from Field Measurements, 1932-2000. Available on-line [http://www.daac.ornl.gov] from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/LAI_guide.html",
    "doi": "10.3334/ORNLDAAC/584",
    "end_time": "2000-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-584.json",
    "identifier": "nasa-ornldaac-584",
    "lat_max": "71.3",
    "lat_min": "-54.5",
    "lon_max": "172.75",
    "lon_min": "-156.67",
    "name": "Global Leaf Area Index from Field Measurements, 1932-2000",
    "native_id": "HISTORICAL_LAI",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2001-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1932-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-584",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=584",
    "variables": null,
    "version": null,
    "vertical_extent": null
}