{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited. This data set contains a collection of photographs intended to be visual aid for investigators of the SMEX05 data sets in the Ames, Iowa USA area. Photographs of each sampling site are provided with several views to give an idea of the land cover and characteristics of the vegetation. The photographs were taken from 06 May 2005 to 30 June 2005. The total volume of this data set is approximately 29.5 megabytes. Data are provided in Joint Photographic Experts Group (JPEG) files, and are available via FTP. The Advanced Microwave Scanning Radiometer - Earth Observing System (AMSR-E) is a mission instrument launched aboard NASA's Aqua satellite on 04 May 2002. AMSR-E validation studies linked to SMEX are designed to evaluate the accuracy of AMSR-E soil moisture data. Specific validation objectives include: assessing and refining soil moisture algorithm performance; verifying soil moisture estimation accuracy; investigating the effects of vegetation, surface temperature, topography, and soil texture on soil moisture accuracy; and determining the regions that are useful for AMSR-E soil moisture measurements.",
    "description_attribution": "http://nsidc.org/data/amsr_validation/index.html",
    "doi": "10.5067/7M82E6NBE4PF",
    "end_time": "2005-06-30T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-nsidcdaac-0449.json",
    "identifier": "nasa-nsidcdaac-0449",
    "lat_max": "41.99",
    "lat_min": "41.932",
    "lon_max": "-93.48",
    "lon_min": "-94.03",
    "name": "SMEX05 Site Photographs: Iowa",
    "native_id": "NSIDC-0449",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2010-02-10T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2005-05-06T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-nsidcdaac-0449",
    "url": "http://nsidc.org/data/NSIDC-0449",
    "variables": null,
    "version": null,
    "vertical_extent": null
}