{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This data set includes the soil and vegetation characteristics, herbivore estimates, and precipitation measurement data for the 854 sites described and analyzed in Sankaran et al., 2005. Savannas are globally important ecosystems of great significance to human economies. In these biomes, which are characterized by the co-dominance of trees and grasses, woody cover is a chief determinant of ecosystem properties. The availability of resources (water, nutrients) and disturbance regimes (fire, herbivory) are thought to be important in regulating woody cover but perceptions differ on which of these are the primary drivers of savanna structure. Analyses of data from 854 sites across Africa (Figure 1) showed that maximum woody cover in savannas receiving a mean annual precipitation (MAP) of less than approximately 650 mm is constrained by, and increases linearly with, MAP. These arid and semi-arid savannas may be considered stable systems in which water constrains woody cover and permits grasses to coexist, while fire, herbivory and soil properties interact to reduce woody cover below the MAP-controlled upper bound. Above a MAP of approximately 650 mm, savannas are unstable systems in which MAP is sufficient for woody canopy closure, and disturbances (fire, herbivory) are required for the coexistence of trees and grass. These results provide insights into the nature of African savannas and suggest that future changes in precipitation may considerably affect their distribution and dynamics (Sankaran et al., 2005).This data set includes the site characteristics and measurement data for the 854 sites described and analyzed in Sankaran et al., 2005. The data are provided in two formats, *.xls and *.csv. See the data format section below for more information. A companion document composed of the supplemental documentation and figures provided with Sankaran et al., 2005 is also included (ftp://daac.ornl.gov/data/global_vegetation/savanna_woody_cover/comp/Woody_Cover.pdf).",
    "description_attribution": "http://daac.ornl.gov//VEGETATION/guides/Woody_Cover_Guide.html",
    "doi": "10.3334/ORNLDAAC/850",
    "end_time": "2003-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-850.json",
    "identifier": "nasa-ornldaac-850",
    "lat_max": "16.761",
    "lat_min": "-27.75",
    "lon_max": "37.2375",
    "lon_min": "-15.8392",
    "name": "Characteristics of African Savanna Biomes for Determining Woody Cover",
    "native_id": "gv_aws",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2007-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1981-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-850",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=850",
    "variables": null,
    "version": null,
    "vertical_extent": null
}