{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Soil reflectance properties are an important factor in determining landscape reflectance characteristics. No soil reflectance data were collected as part of the FIFE experiment. Therefore, the FIS staff choose spectra from soils similar to those in the FIFE study area from the atlas of soil reflectance properties (Stoner et al., 1980). The atlas represents a wide range of soil types, and FIS staff choose spectra from soils similar to those in the FIFE study area. The selection of spectra was based on soil particle size, organic carbon content, taxonomic classification, and geography of soils found in the FIFE study area. All measurements were made on uniformly moist, sieved soils, which were equilibrated for 24 hours at a one-tenth bar moisture tension. Soil reflectance was measured using an Exotech Model 20 C spectroradiometer adapted for indoor use with a reflectometer equipped with an artificial illumination source, transfer optics, and sample stage. Spectral readings were taken in 0.01 micrometer increments over the 0.52 to 2.32 micrometer wavelength range.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Soil_Reflectance_Data.html",
    "doi": "10.3334/ORNLDAAC/114",
    "end_time": "1989-10-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-114.json",
    "identifier": "nasa-ornldaac-114",
    "lat_max": "40",
    "lat_min": "37",
    "lon_max": "-95",
    "lon_min": "-102",
    "name": "Soil Reflectance Data (FIFE)",
    "native_id": "FIFE_SOILREFL",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1989-10-31T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-114",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=114",
    "variables": null,
    "version": null,
    "vertical_extent": null
}