{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: Airborne soil moisture measurement is based on the difference between natural terrestrial gamma radiation flux measured for comparatively wet and dry soils. The presence of moisture in the soil causes an effective increase in the soil density resulting in an increased attenuation of the gamma flux for relatively wet soil and a correspondingly lower flux at the ground surface. As part of the FIFE experiment, natural terrestrial gamma radiation data over a network of 24 flight lines were collected. The data acquisition procedure was designed to accumulate and store spectral radiation data along a flight line from which estimates of soil moisture could be computed. Ground-based soil moisture measurements were used to make a one-time calibration of the natural terrestrial radioisotope signal over the flight line network. A time-series of airborne soil moisture measurements (to a depth of 20 cm) was compared to an extensive, independent data set of ground-based soil moisture measurements. Estimates for flight line segments were found to have an average RMS error of approximately 2.5 % soil moisture (Peck et al., 1990).",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Peck_Gamma_Ray_Data.html",
    "doi": "10.3334/ORNLDAAC/37",
    "end_time": "1989-08-10T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-37.json",
    "identifier": "nasa-ornldaac-37",
    "lat_max": "39.12",
    "lat_min": "38.97",
    "lon_max": "-96.48",
    "lon_min": "-96.62",
    "name": "Gamma Ray Data: Peck (FIFE)",
    "native_id": "FIFE_PECK_GAM",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-06-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-37",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=37",
    "variables": null,
    "version": null,
    "vertical_extent": null
}