{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "Seismometers were placed on a 25 km by 50 km iceberg called C16 in the Ross Sea, Antarctica, to identify the Iceberg harmonic Tremor (IHT) source mechanism and to understand the relevance of IHT to iceberg calving, drift and break-up. The seismic observations reveal that the IHT signal consists of extended episodes of stick-slip icequakes (typically thousands per hour) generated when the ice-cliff edges of two tabular icebergs rub together during glancing, strike/slip type iceberg collisions (e.g., between C16 and B15A). With the source mechanism revealed, IHT may provide a promising signal useful for the study of iceberg behavior and iceberg-related processes such as climate-induced ice-shelf disintegration. Here, a single day of seismometer data for a single station on iceberg C16 is provided as an example of \"a day in the life of an iceberg\" for use by scientists and students wishing to know more about IHT. The station data is from C16 \"B\" site on C16's northeast corner, and the day is 27 December, 2003, a day when B15A struck C16 and caused an episode of tremor that was particularly easy to identify and understand. This represents only a small fraction of the total data that exist for the seismic program on iceberg C16. The full data are archived at the IRIS data center (where seismic data is commonly archived). This one-day data set is to provide glaciologists with ready access to a good example of IHT that they can use for teaching and for demonstration purposes. Data are available in comma-delimited ASCII format and Matlab native mat files. Data are available via FTP.",
    "description_attribution": "http://nsidc.org/data/nsidc-0347.html",
    "doi": "10.7265/N5445JD6",
    "end_time": "2003-12-28T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nsidc-0349.json",
    "identifier": "nsidc-0349",
    "lat_max": "-77",
    "lat_min": "-77",
    "lon_max": "168",
    "lon_min": "168",
    "name": "Iceberg Harmonic Tremor, Seismometer Data, Antarctica",
    "native_id": "NSIDC-0349",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2008-10-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "2003-12-27T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-0349",
    "url": "http://nsidc.org/data/NSIDC-0349",
    "variables": null,
    "version": null,
    "vertical_extent": null
}