{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "<p style=\"color: red; font-weight: bold;\">Notice: On 5 August 2015, a problem arose with the F17 DMSP satellite that provides data to generate these images that led to bad/missing data. The F17 satellite is now back to normal operation. NSIDC is in the process of removing the bad data, and will be monitoring the incoming F17 data stream.</p> The Sea Ice Index provides a quick look at Arctic- and Antarctic-wide changes in sea ice. It is a source for consistent, up-to-date sea ice extent and concentration images and data values from November 1978 to the present. Sea Ice Index images depict ice cover and trends in ice cover in the Arctic and Antarctic oceans. Sea Ice Index data files tabulate ice extent in numbers. The images and data are produced in a consistent way that makes the Index time-series appropriate for use when looking at long-term trends in sea ice cover. Both monthly and daily products are available. However, monthly products are better to use for long-term trend analysis because errors in the daily product tend to be averaged out in the monthly product and because day-to-day variations are often the result of short-term weather. Monthly images show sea ice extent with an outline of the median extent for that month for comparison. Other monthly images show sea ice concentration as well as trends in concentration for that month. Monthly extent products are also available as geographic information systems (GIS) compatible shapefiles. Plain ASCII text data files contain monthly mean extent and area, in millions of square kilometers, by year. These monthly extent numbers are used for graphs of extent anomalies with trend lines and significance intervals. Anomalies and median extent are calculated using a 30-year reference period of 1981 through 2010. Daily images show sea ice extent, with an outline of the median extent for that day for comparison, and sea ice concentration. Plain ASCII text data files contain daily extent, in millions of square kilometers, for almost every day from 1978 onward. These daily extent numbers are used for graphs of daily extent over the last four months.",
    "description_attribution": null,
    "doi": "10.7265/N5QJ7F7W",
    "end_time": null,
    "href": "http://data.globalchange.gov/dataset/nsidc-g02135.json",
    "identifier": "nsidc-g02135",
    "lat_max": "-39.23",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "Sea Ice Index",
    "native_id": "G02135",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2002-12-05T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nsidc-g02135",
    "url": "http://nsidc.org/data/G02135",
    "variables": null,
    "version": null,
    "vertical_extent": null
}