{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: This model product contains the source code for the Ecosystem Demography Model (ED version 1.0) as well as model input and output data files for the conterminous United States. The ED is a mechanistic ecosystem model built around established sub-models of leaf level physiology, organic matter decomposition, hydrology, and functional biodiversity. It was used herein to estimate ecosystem carbon stocks and fluxes in the conterminous U.S. at 1.0 degree resolution from 1700 to 1990. Output data of carbon stocks and fluxes are stored in NetCDF format. To produce the U.S. scenario, ED was run from an estimated state of ecosystems in the year 1700 to an estimated state of ecosystems in the year 1990 for each 1 degree by 1 degree grid cell through time using ISLSCP Initiative I climate and soil data and a gridded land-use history reconstruction as inputs (Hurtt et al., 2002). The land-use history was based on several sources including: spatial distribution of potential vegetation in 1700, spatial patterns of cropland from 1700 to 1990, regional estimates of land use and logging from 1700 to 1990, and U.S. Forest Inventory and Analysis (FIA) data on the current age distribution of forest stands. The Miami Land Use History Model (Miami-LU), a far simpler empirically-based ecosystem model, was used to track the history of disturbance, land use, fire, and ecosystem recovery. The effects of fire suppression were also included. Atmospheric CO2 concentrations and climatic conditions were held constant throughout the runs to focus on the consequences of land-use and fire-management changes on carbon stocks and fluxes.",
    "description_attribution": "http://daac.ornl.gov//MODELS/guides/EDM_US_Carbon.html",
    "doi": "10.3334/ORNLDAAC/1160",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-1160.json",
    "identifier": "nasa-ornldaac-1160",
    "lat_max": "52",
    "lat_min": "21.5",
    "lon_max": "-30.5",
    "lon_min": "-164.5",
    "name": "Ecosystem Demography Model: U.S. Ecosystem Carbon Stocks and Fluxes, 1700-1990",
    "native_id": "EDM_US_CARBON",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2013-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1700-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-1160",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=1160",
    "variables": null,
    "version": null,
    "vertical_extent": null
}