{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The goal of this study was to predict the global distribution of plant rooting depths based on data about global aboveground vegetation structure and climate. Vertical root distributions influence the fluxes of water, carbon, and soil nutrients and the distribution and activities of soil fauna. Roots transport nutrients and water upwards, but they are also pathways for carbon and nutrient transport into deeper soil layers and for deep water infiltration. Roots also affect the weathering rates of soil minerals. For calculating such processes on a global scale, data on vertical root distributions are needed as inputs to global biogeochemistry and vegetation models. In the Project for Intercomparison of Land Surface Parameterization Schemes (PILPS), rooting depth and vertical soil characteristics were the most important factors explaining scatter for simulated transpiration among 14 land-surface models. Recently, the Terrestrial Observation Panel for Climate of the Global Climate Observation System (GCOS) identified the 95% rooting depth as a key variable needed to quantify the interactions between the climate, soil, and plants, stating that the main challenge was to find the correlation between rooting depth and soil and climate features (GCOS/GTOS Terrestrial Observation Panel for Climate 1997). In response to this challenge, a data set of vertical rooting depths was collected from the literature in order to construct maps of global ecosystem rooting depths. The parameters included in these data sets are estimates for the soil depths containing 50% and 95% of all roots, termed 50% and 95% rooting depths (D50 and D95, respectively). Together, these variables can be used to calculate estimates for vertical root distributions, using a logistic equation provided in this documentation. The data represent mean ecosystem rooting depths for 1 by 1 degree grid cells. Related data sets:&#195;&#130;&#194;&#160;The ORNL DAAC offers related data sets by Jackson et al. (2003), Gordon and Jackson (2003), Schenk and Jackson (2003), and Gill and Jackson (2003). This data set is one of the products of the International Satellite Land-Surface Climatology Project, Initiative II (ISLSCP II) data collection which contains 50 global time series data sets for the ten-year period 1986 to 1995. Selected data sets span even longer periods. ISLSCP II is a consistent collection of data sets that were compiled from existing data sources and algorithms, and were designed to satisfy the needs of modelers and investigators of the global carbon, water and energy cycle. The data were acquired from a number of U.S. and international agencies, universities, and institutions. The global data sets were mapped at consistent spatial (1, 0.5 and 0.25 degrees) and temporal (monthly, with meteorological data at finer (e.g., 3-hour)) resolutions and reformatted into a common ASCII format. The data and documentation have undergone two peer reviews. ISLSCP is one of several projects of Global Energy and Water Cycle Experiment (GEWEX) [http://www.gewex.org/] and has the lead role in addressing land-atmosphere interactions -- process modeling, data retrieval algorithms, field experiment design and execution, and the development of global data sets.",
    "description_attribution": "http://daac.ornl.gov//ISLSCP_II/guides/ecosystem_roots_1deg.html",
    "doi": "10.3334/ORNLDAAC/929",
    "end_time": "1995-07-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-929.json",
    "identifier": "nasa-ornldaac-929",
    "lat_max": "90",
    "lat_min": "-90",
    "lon_max": "180",
    "lon_min": "-180",
    "name": "ISLSCP II Ecosystem Rooting Depths",
    "native_id": "ISLSCP_EROOT",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "2009-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1995-02-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-929",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=929",
    "variables": null,
    "version": null,
    "vertical_extent": null
}