{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Vegetation/Ecosystem Modeling and Analysis Project (VEMAP) is an ongoing multiinstitutional, international effort addressing the response of biogeography and biogeochemistry to environmental variability in climate and other drivers in both space and time domains. The objectives of VEMAP are the intercomparison of biogeochemistry models and vegetationtype distribution models (biogeography models) and determination of their sensitivity to changing climate, elevated atmospheric carbon dioxide concentrations, and other sources of altered forcing. Site files contain monthly climate and scenario data in column format. This time-sequential format was developed to facilitate the extraction of data for individual stations. README files included under the /siteFiles directory give instructions on how to find a particular grid cell. Site files omit background grid cells, with a new line for each grid cell (3261 data records). Each file lists 12 monthly values (January-December) as a single record. A record also contains geographic information about the associated grid point such as latitude, longitude, elevation, state identification number, and Kuchler and VEMAP vveg.v2 vegetation types. A complete users guide to the VEMAP Phase I database which includes more information about this data set can be found at ftp://daac.ornl.gov/data/vemap-1/comp/Phase_1_User_Guide.pdf. ORNL DAAC maintains additional information associated with the VEMAP Project. Data Citation: This data set should be cited as follows: Kittel, T. G. F., N. A. Rosenbloom, T. H. Painter, D. S. Schimel, H. H. Fisher, A. Grimsdell, VEMAP Participants, C. Daly, and E. R. Hunt, Jr. 2002. VEMAP Phase I Database, revised. Available on-line from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.",
    "description_attribution": "http://daac.ornl.gov//VEMAP/guides/site.html",
    "doi": "10.3334/ORNLDAAC/226",
    "end_time": "1990-12-31T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-226.json",
    "identifier": "nasa-ornldaac-226",
    "lat_max": "49",
    "lat_min": "25",
    "lon_max": "-67",
    "lon_min": "-124.5",
    "name": "VEMAP 1: U.S. Site Files",
    "native_id": "VEMAP_1_SITE",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1998-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1961-01-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-226",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=226",
    "variables": null,
    "version": null,
    "vertical_extent": null
}