{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Advanced Very High Resolution Radiometer (AVHRR) is a four- or five-channel scanning radiometer capable of providing global daytime and nighttime sea-surface temperature and information about ice, snow, and clouds. The sensor measures emitted and reflected radiation in five channels (bands) of the electromagnetic spectrum. The Site Average Reflectances Extracted from AVHRR-LAC Imagery Data Set consists of averages of pixel extracts from AVHRR-LAC (1 km resolution) scenes that overlay the FIFE site. Average radiances for dates are available for the five sensor wavebands and average reflectance and exoatmospheric reflectances are available for wavebands 1 and 2. Site averages are clustered in 1987 and during the summer of 1989. Some data are also available for early 1988. The AVHRR is capable of operating in both real-time or recorded modes. Direct readout data were transmitted to ground stations of the automatic picture transmission (APT) class at low-resolution (4x4 km) and to ground stations of the high-resolution picture transmission (HRPT) class at high resolution (1x1 km). Data recorded on board were available for processing in the NOAA Central Computer Facility. They included local area coverage (LAC) data which were from selected portions of each orbit with a 1x1 km resolution. The precision of satellite remote sensing estimates of surface reflectance (Hall et al., 1992), calibrated and corrected for atmospheric effects, was no worse than about 1 percent absolute.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/Satellite_AVHRR_Extracted_Data.html",
    "doi": "10.3334/ORNLDAAC/77",
    "end_time": "1989-10-13T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-77.json",
    "identifier": "nasa-ornldaac-77",
    "lat_max": "39.13",
    "lat_min": "39.13",
    "lon_max": "-96.63",
    "lon_min": "-96.63",
    "name": "Satellite AVHRR Extracted Data (FIFE)",
    "native_id": "FIFE_SAT_AVHR",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1987-02-03T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-77",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=77",
    "variables": null,
    "version": null,
    "vertical_extent": null
}