{
    "access_dt": null,
    "attributes": null,
    "cite_metadata": null,
    "data_qualifier": null,
    "description": "ABSTRACT: The Daily Stream Flow Amounts Data Set contains daily measurements of stream flow for the four LTER stations and for the USGS stream-flow station located on tributaries to Kings Creek. This data set contains measurements from April 1979 to September 1988 for the USGS station, and from June 1985 to December 1987 for the 4 LTER stations. Five stream-flow gauges were placed across creeks in the Long-Term Ecological Research (LTER) section of the FIFE study area. Four of these five stations were maintained and monitored by the LTER staff while the fifth was part of the USGS network of stream flow gauges. The V-throated flume and standpipes used at the LTER weirs operated on the principle that the height of the water level in a standpipe at a specific location within a weir of known dimensions can be converted to volume of water in the stream. The change of this instantaneous volume with time could then be used to compute volumetric stream flow. The stilling pipe installation at the USGS stations operates on the principle that the height of the water level in a standpipe at a specific location within a streambed can be converted to volume of water in the stream. The tracking of the change in stream height with time then enables the calculation of stream flow.",
    "description_attribution": "http://daac.ornl.gov//FIFE/guides/stream_flow_daily.html",
    "doi": "10.3334/ORNLDAAC/119",
    "end_time": "1988-09-02T00:00:00",
    "href": "http://data.globalchange.gov/dataset/nasa-ornldaac-119.json",
    "identifier": "nasa-ornldaac-119",
    "lat_max": "40",
    "lat_min": "39",
    "lon_max": "-95",
    "lon_min": "-97",
    "name": "Stream Flow Daily Data: USGS (FIFE)",
    "native_id": "FIFE_STRM_DAY",
    "processing_level": null,
    "publication_year": null,
    "release_dt": "1994-01-01T00:00:00",
    "scale": null,
    "scope": null,
    "spatial_extent": null,
    "spatial_ref_sys": null,
    "spatial_res": null,
    "start_time": "1979-04-01T00:00:00",
    "temporal_extent": null,
    "temporal_resolution": null,
    "type": null,
    "uri": "/dataset/nasa-ornldaac-119",
    "url": "http://daac.ornl.gov/cgi-bin/dsviewer.pl?ds_id=119",
    "variables": null,
    "version": null,
    "vertical_extent": null
}