{
    "attributes": null,
    "cited_by": [],
    "contributors": [],
    "create_dt": "2013-11-08T16:03:00",
    "description": null,
    "figures": [
        {
            "attributes": null,
            "caption": "The Apalachicola-Chattahoochee-Flint (ACF) River Basin supports many water uses and users, including municipal, industrial, and agricultural water supply; flood management; hydroelectric and thermoelectric energy generation; recreation; navigation; fisheries; and a rich diversity of environmental and ecological resources. In recent decades, water demands have risen rapidly in the Upper Chattahoochee River (due to urban growth) and Lower Chattahoochee and Flint Rivers (due to expansion of irrigated agriculture). At the same time, basin precipitation, soil moisture, and runoff are declining, creating challenging water sharing tradeoffs for the basin stakeholders.<tbib>bf9fea17-be20-4fd8-bca3-1002e4f68d32</tbib> The historical water demand and supply trends are expected to continue in the coming decades. Climate assessments for 50 historical (1960-2009) and future years (2050-2099) based on a scenario of continued increases in emissions (A2) for the Seminole and all other ACF sub-basins<tbib>47f6b2ff-a48f-4b48-899d-a901424bf5b2</tbib> show that soil moisture is projected to continue to decline in all months, especially during the crop growing season from April to October (bottom right). Mean monthly runoff decreases (up to 20%, not shown) are also projected throughout the year and especially during the wet season from November to May. The projected soil moisture and runoff shifts are even more significant in the extreme values of the respective distributions. In addition to reduced supplies, these projections imply higher water demands in the agricultural and other sectors, exacerbating management challenges. These challenges are reflected in the projected response of Lake Lanier, the main ACF regulation project, the levels of which are projected (for 2050-2099) to be lower, by as much as 15 feet, than its historical (1960-2009) levels, particularly during droughts (top right). Recognizing these critical management challenges, the ACF stakeholders are earnestly working to develop a sustainable and equitable management plan that balances economic, ecological, and social values.<tbib>19d37361-7f68-4f49-a5d9-37d027933146</tbib> (Figure source: Georgia Water Resources Institute, Georgia Institute of Technology.<tbib>47f6b2ff-a48f-4b48-899d-a901424bf5b2</tbib>).",
            "chapter_identifier": "water-resources",
            "create_dt": "2013-11-08T16:03:00",
            "identifier": "water-challenges-in-a-southeast-river-basin",
            "lat_max": null,
            "lat_min": null,
            "lon_max": null,
            "lon_min": null,
            "ordinal": 12,
            "report_identifier": "nca3",
            "source_citation": "Georgia Water Resources Institute, Georgia Institute of Technology.<tbib>47f6b2ff-a48f-4b48-899d-a901424bf5b2</tbib>",
            "submission_dt": null,
            "time_end": null,
            "time_start": null,
            "title": "Water Challenges in a Southeast River Basin",
            "url": "http://nca2014.globalchange.gov/report/sectors/water/graphics/water-challenges-southeast-river-basin",
            "usage_limits": "Copyright protected. Obtain permission from the original figure source."
        }
    ],
    "files": [
        {
            "file": "2e/8b/abebc493eb4d6765e2c71fc86de3/water_3-12_map_0.png",
            "href": "http://data.globalchange.gov/assets/2e/8b/abebc493eb4d6765e2c71fc86de3/water_3-12_map_0.png",
            "identifier": "10f656a1-79f5-4da5-b29e-b2e54785258d",
            "landing_page": null,
            "location": null,
            "mime_type": "image/png",
            "sha1": "b372029662a9c3e6fec4b6f599aca731c85c464f",
            "size": 1075916,
            "thumbnail": "2e/8b/abebc493eb4d6765e2c71fc86de3/.thumb-10f656a1-79f5-4da5-b29e-b2e54785258d.png",
            "thumbnail_href": "http://data.globalchange.gov/assets/2e/8b/abebc493eb4d6765e2c71fc86de3/.thumb-10f656a1-79f5-4da5-b29e-b2e54785258d.png",
            "uri": "/file/10f656a1-79f5-4da5-b29e-b2e54785258d",
            "url": "/assets/2e/8b/abebc493eb4d6765e2c71fc86de3/water_3-12_map_0.png"
        }
    ],
    "href": "http://data.globalchange.gov/image/c55ea1c8-3cfa-4972-9c2f-d3027725ee4e.json",
    "identifier": "c55ea1c8-3cfa-4972-9c2f-d3027725ee4e",
    "lat_max": null,
    "lat_min": null,
    "lon_max": null,
    "lon_min": null,
    "parents": [],
    "position": null,
    "references": [],
    "submission_dt": null,
    "time_end": null,
    "time_start": null,
    "title": "Water Challenges in a Southeast River Basin -  Left",
    "uri": "/image/c55ea1c8-3cfa-4972-9c2f-d3027725ee4e",
    "url": null,
    "usage_limits": null
}