{
    "computing_environment": "Linux",
    "data_usage": "Multi-model mean CMIP3 projected temperatures were plotted as a time series for 1900 to 2100, for the southeastern U.S, along with the 5-95th percentile range of projected temperatures, for both the low (B1) and high (A2) emissions scenarios.",
    "duration": "80 hours",
    "end_time": null,
    "href": "http://data.globalchange.gov/activity/a9caeffd-cmip3-process.json",
    "identifier": "a9caeffd-cmip3-process",
    "methodology": "1. For a single model simulation of the 20th Century, for each year, the annual 2 m temperature were calculated for each grid point from the monthly grid point values\r\n2. The average values of the grid points within the southeast region were calculated for each year.\r\n3. The average of the annual values for 1901-1960 was calculated as the reference period value\r\n4. Using the time series from step 2, an anomaly time series was calculated by subtracting the 1901-1960 average calculated in step 3 from every annual value in the step 2 time series.\r\n5. Steps 1 through 4 were repeated for every model simulation of the 20th Century. Define N = number of model simulations.\r\n6. For each year y, the N temperature anomalies were ordered from lowest to highest and then the 5 and 95 percentile values of the ordered distribution were determined.\r\n7. For each A2 model simulation of the 21st Century, for each year, the annual 2 m temperature for each grid point was calculated from the monthly grid point values\r\n8. The average value of the grid points within the southeast region was calculated for each year. The end result of this step was a time series of annual values from 2000-2099\r\n9. The 1901-1960 reference period average for that model’s 20th Century simulation was subtracted from every annual value in the step 8 time series.\r\n10. Steps 7-9 were repeated for every A2 model simulation. Define M=number of A2 model simulations.\r\n11. For each year, the M temperature anomalies were ordered from lowest to highest and then the 5 and 95 percentile values for the ordered distribution were determined.\r\n12. Steps 7-11 were repeated for B1 model simulations.\r\n13. The data were plotted as a time series.",
    "notes": "Python",
    "output_artifacts": "CMIP3_timeseries_temp_boxcar10_A2_SE.eps\r\nCMIP3_timeseries_temp_boxcar10_B1_SE.eps\r\nSE_A1 & B2 temperature graphs_12908_v6.png",
    "software": "Unknown",
    "start_time": null,
    "uri": "/activity/a9caeffd-cmip3-process",
    "visualization_software": "IDL (version 8.0)"
}