{
    "href": "http://data.globalchange.gov/array/f5de5393-2990-46a9-a208-db8f382264ee.json",
    "identifier": "f5de5393-2990-46a9-a208-db8f382264ee",
    "rows": [
        [
            "Region",
            "Impact"
        ],
        [
            "Northeast",
            "Communities are affected by heat waves, more extreme precipitation events, and coastal flooding due to sea level rise and storm surge."
        ],
        [
            "Southeast and Caribbean",
            "Decreased water availability, exacerbated by population growth and land-use change, causes increased competition for water. There are increased risks associated with extreme events such as hurricanes."
        ],
        [
            "Midwest",
            "Longer growing seasons and rising carbon dioxide levels increase yields of some crops, although these benefits have already been offset in some instances by occurrence of extreme events such as heat waves, droughts, and floods."
        ],
        [
            "Great Plains",
            "Rising temperatures lead to increased demand for water and energy and impacts on agricultural practices."
        ],
        [
            "Southwest",
            "Drought and increased warming foster wildfires and increased competition for scarce water resources for people and ecosystems."
        ],
        [
            "Northwest",
            "Changes in the timing of streamflow related to earlier snowmelt reduce the supply of water in summer, causing far-reaching ecological and socioeconomic consequences."
        ],
        [
            "Alaska",
            "Rapidly receding summer sea ice, shrinking glaciers, and thawing permafrost cause damage to infrastructure and major changes to ecosystems. Impacts to Alaska Native communities increase."
        ],
        [
            "Hawai'I and Pacific Islands",
            "Increasingly constrained freshwater supplies, coupled with increased temperatures, stress both people and ecosystems and decrease food and water security."
        ],
        [
            "Coasts",
            "Coastal lifelines, such as water supply infrastructure and evacuation routes, are increasingly vulnerable to higher sea levels and storm surges, inland flooding, and other climate-related changes."
        ],
        [
            "Oceans",
            "The oceans are currently absorbing about a quarter of human-caused carbon dioxide emissions to the atmosphere and over 90% of the heat associated with global warming, leading to ocean acidification and the alteration of marine ecosystems."
        ]
    ],
    "rows_in_header": 1,
    "uri": "/array/f5de5393-2990-46a9-a208-db8f382264ee"
}