{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Although rapid response capacity has been instituted in many cities following recent catastrophic heatwave events, the recognition that theoretically preventable heat-related deaths may occur throughout the summer has provoked much less response. This essay reviews published estimates of the general summertime temperature–mortality relationship characterised in different settings around the world. A random-effects meta-regression is applied to the estimates in relation to a number of standardised city-level characteristics of demography, economy and climate. Heat thresholds were generally higher in communities closer to the equator, suggesting some population adaptation. In almost half of the locations, the risk of mortality increased by between 1% and 3% per 1°C change in high temperature. Increasing population density, decreasing city gross domestic product and increasing percentage of people aged 65 or more were all independently associated with an increase in the heat slope. Improved care of older people, residential architecture and urban planning measures to reduce high temperatures in densely populated areas are likely to play a key role alongside targeted heat-health warning systems in reducing future heat burdens.",
        "Author": "Hajat, Shakoor\rKosatky, Tom",
        "DOI": "10.1136/jech.2009.087999",
        "Date": "September 1, 2010",
        "Issue": "9",
        "Journal": "Journal of Epidemiology & Community Health",
        "Pages": "753-760",
        "Title": "Heat-related mortality: A review and exploration of heterogeneity",
        "URL": "http://jech.bmj.com/content/64/9/753.full.pdf+html",
        "Volume": "64",
        "Year": "2010",
        "_chapter": "[\"Ch. 9: Human Health FINAL\"]",
        "_record_number": "4204",
        "_uuid": "4ebc6d2f-2bea-4df8-9c40-4b6425359fd8",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1136/jech.2009.087999",
    "href": "http://data.globalchange.gov/reference/4ebc6d2f-2bea-4df8-9c40-4b6425359fd8.json",
    "identifier": "4ebc6d2f-2bea-4df8-9c40-4b6425359fd8",
    "uri": "/reference/4ebc6d2f-2bea-4df8-9c40-4b6425359fd8"
}