{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Assessing potential future changes in arctic and boreal plant species productivity, ecosystem composition, and canopy complexity is essential for understanding environmental responses under expected altered climate forcing. We examined potential changes in the dominant plant functional types (PFTs) of the sedge tundra, shrub tundra, and boreal forest ecosystems in ecotonal northern Alaska, USA, for the years 2003–2100. We compared energy feedbacks associated with increases in biomass to energy feedbacks associated with changes in the duration of the snow-free season. We based our simulations on nine input climate scenarios from the Intergovernmental Panel on Climate Change (IPCC) and a new version of the Terrestrial Ecosystem Model (TEM) that incorporates biogeochemistry, vegetation dynamics for multiple PFTs (e.g., trees, shrubs, grasses, sedges, mosses), multiple vegetation pools, and soil thermal regimes. We found mean increases in net primary productivity (NPP) in all PFTs. Most notably, birch (Betula spp.) in the shrub tundra showed increases that were at least three times larger than any other PFT. Increases in NPP were positively related to increases in growing-season length in the sedge tundra, but PFTs in boreal forest and shrub tundra showed a significant response to changes in light availability as well as growing-season length. Significant NPP responses to changes in vegetation uptake of nitrogen by PFT indicated that some PFTs were better competitors for nitrogen than other PFTs. While NPP increased, heterotrophic respiration (RH) also increased, resulting in decreases or no change in net ecosystem carbon uptake. Greater aboveground biomass from increased NPP produced a decrease in summer albedo, greater regional heat absorption (0.34 6 0.23 W⬚m⬚2⬚10 yr⬚1 [mean 6 SD]), and a positive feedback to climate warming. However, the decrease in albedo due to a shorter snow season (⬚5.1 6 1.6 d/10 yr) resulted in much greater regional heat absorption (3.3 6 1.24 W⬚m⬚2⬚10 yr⬚1) than that associated with increases in vegetation. Through quantifying feedbacks associated with changes in vegetation and those associated with changes in the snow season length, we can reach a more integrated understanding of the manner in which climate change may impact interactions between highlatitude ecosystems and the climate system.",
        "Author": "Euskirchen, E. S.\rMcGuire, A. D.\rChapin, F. S., III\rYi, S.\rThompson, C. C.",
        "DOI": "10.1890/08-0806.1",
        "ISSN": "1051-0761",
        "Issue": "4",
        "Journal": "Ecological Applications",
        "Keywords": "Arctic; biogeochemistry model; boreal; Climate Data; climate feedbacks; dynamic vegetation model; Ecosystem; future climate; plant funtional type; soil thermal model; terrestrial ecosystems",
        "Pages": "1022-1043",
        "Title": "Changes in vegetation in northern Alaska under scenarios of climate change, 2003-2100: Implications for climate feedbacks",
        "Volume": "19",
        "Year": "2009",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "219",
        "_uuid": "bc388c16-285a-4062-a9d8-24eb1288217d",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1890/08-0806.1",
    "href": "http://data.globalchange.gov/reference/bc388c16-285a-4062-a9d8-24eb1288217d.json",
    "identifier": "bc388c16-285a-4062-a9d8-24eb1288217d",
    "uri": "/reference/bc388c16-285a-4062-a9d8-24eb1288217d"
}