{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "A fundamental aspect of climate change is the potential shifts in flowering phenology and pollen initiation associated with milder winters and warmer seasonal air temperature. Earlier floral anthesis has been suggested, in turn, to have a role in human disease by increasing time of exposure to pollen that causes allergic rhinitis and related asthma. However, earlier floral initiation does not necessarily alter the temporal duration of the pollen season, and, to date, no consistent continental trend in pollen season length has been demonstrated. Here we report that duration of the ragweed (Ambrosia spp.) pollen season has been increasing in recent decades as a function of latitude in North America. Latitudinal effects on increasing season length were associated primarily with a delay in first frost of the fall season and lengthening of the frost free period. Overall, these data indicate a significant increase in the length of the ragweed pollen season by as much as 13-27 d at latitudes above similar to 44 degrees N since 1995. This is consistent with recent Intergovernmental Panel on Climate Change projections regarding enhanced warming as a function of latitude. If similar warming trends accompany long-term climate change, greater exposure times to seasonal allergens may occur with subsequent effects on public health.",
        "Accession Number": "ISI:000288120400079",
        "Alternate Journal": "P Natl Acad Sci USA",
        "Author": "Ziska, L.\rKnowlton, K.\rRogers, C.\rDalan, D.\rTierney, N.\rElder, M. A.\rFilley, W.\rShropshire, J.\rFord, L. B.\rHedberg, C.\rFleetwood, P.\rHovanky, K. T.\rKavanaugh, T.\rFulford, G.\rVrtis, R. F.\rPatz, J. A.\rPortnoy, J.\rCoates, F.\rBielory, L.\rFrenz, D.",
        "Author Address": "Ziska, L; ARS, Crop Syst & Global Change Lab, USDA, Beltsville, MD 20705 USA; ARS, Crop Syst & Global Change Lab, USDA, Beltsville, MD 20705 USA; ARS, Crop Syst & Global Change Lab, USDA, Beltsville, MD 20705 USA; Columbia Univ, Mailman Sch Publ Hlth, Hlth & Environm Program, Nat Resources Def Council, New York, NY 10032 USA; Columbia Univ, Mailman Sch Publ Hlth, Dept Environm Hlth Sci, New York, NY 10032 USA; Univ Massachusetts, Amherst, MA 01003 USA; Allergy & Asthma Care Ctr, Fargo, ND 58103 USA; Allergy & Asthma Specialists, Minneapolis, MN 55402 USA; Oklahoma Allergy & Asthma Clin, Oklahoma City, OK 73104 USA; Ctr Asthma & Allergy, Omaha, NE 68123 USA; Hedberg Allergy & Asthma Ctr, Rogers, AR 72758 USA; Allergy & Asthma Ctr Georgetown, Georgetown, TX 78628 USA; Allergy Associates, La Crosse, WI 54602 USA; Univ Wisconsin, Nelson Inst Environm Studies, Madison, WI 53706 USA; Univ Wisconsin, Dept Populat Hlth Sci, Madison, WI 53706 USA; Univ Missouri, Sch Med, Childrens Mercy Hosp, Sect Allergy Asthma & Immunol, Kansas City, MO 64108 USA; Aerobiol Res Labs, Nepean, ON K2E 7Y5, Canada; Rutgers State Univ, Ctr Environm Predict, New Brunswick, NJ 08901 USA; HealthE Care Syst, St Paul, MN 55102 USA",
        "DOI": "10.1073/pnas.1014107108",
        "Date": "Mar 8",
        "ISSN": "0027-8424",
        "Issue": "10",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Keywords": "aerobiology; allergies; global warming; ambrosia-artemisiifolia l.; climate-change; common ragweed; public-health; united-states; aeroallergens; allergy; urbanization; temperatures; counts",
        "Language": "English",
        "Notes": "731PA; Times Cited:9; Cited References Count:34",
        "Pages": "4248-4251",
        "Title": "Recent warming by latitude associated with increased length of ragweed pollen season in central North America",
        "URL": "http://www.pnas.org/content/108/10/4248.full.pdf+html",
        "Volume": "108",
        "Year": "2011",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Ch. 16: Northeast FINAL\",\"Ch. 19: Great Plains FINAL\",\"Ch. 2: Our Changing Climate FINAL\",\"Overview\",\"RF 1\",\"Ch. 18: Midwest FINAL\"]",
        "_record_number": "3557",
        "_uuid": "2d1ffd71-6c31-4d2e-9867-bdf330be45c1",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.1014107108",
    "href": "http://data.globalchange.gov/reference/2d1ffd71-6c31-4d2e-9867-bdf330be45c1.json",
    "identifier": "2d1ffd71-6c31-4d2e-9867-bdf330be45c1",
    "uri": "/reference/2d1ffd71-6c31-4d2e-9867-bdf330be45c1"
}