{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Although severe thunderstorms are one of the primary causes of catastrophic loss in the United States, their response to elevated greenhouse forcing has remained a prominent source of uncertainty for climate change impacts assessment. We find that the Coupled Model Intercomparison Project, Phase 5, global climate model ensemble indicates robust increases in the occurrence of severe thunderstorm environments over the eastern United States in response to further global warming. For spring and autumn, these robust increases emerge before mean global warming of 2 °C above the preindustrial baseline. We also find that days with high convective available potential energy (CAPE) and strong low-level wind shear increase in occurrence, suggesting an increasing likelihood of atmospheric conditions that contribute to the most severe events, including tornadoes. In contrast, whereas expected decreases in mean wind shear have been used to argue for a negative influence of global warming on severe thunderstorms, we find that decreases in shear are in fact concentrated in days with low CAPE and therefore do not decrease the total occurrence of severe environments. Further, we find that the shift toward high CAPE is most concentrated in days with low convective inhibition, increasing the occurrence of high-CAPE/low-convective inhibition days. The fact that the projected increases in severe environments are robust across a suite of climate models, emerge in response to relatively moderate global warming, and result from robust physical changes suggests that continued increases in greenhouse forcing are likely to increase severe thunderstorm occurrence, thereby increasing the risk of thunderstorm-related damage.",
        "Author": "Diffenbaugh, Noah S.\rScherer, Martin\rTrapp, Robert J.",
        "DOI": "10.1073/pnas.1307758110",
        "Date": "October 8, 2013",
        "Issue": "41",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "16361-16366",
        "Title": "Robust increases in severe thunderstorm environments in response to greenhouse forcing",
        "URL": "http://www.pnas.org/content/110/41/16361.full.pdf+html",
        "Volume": "110",
        "Year": "2013",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "4374",
        "_uuid": "a9795a79-2c2e-4695-8a1d-178e6006c916",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.1307758110",
    "href": "http://data.globalchange.gov/reference/a9795a79-2c2e-4695-8a1d-178e6006c916.json",
    "identifier": "a9795a79-2c2e-4695-8a1d-178e6006c916",
    "uri": "/reference/a9795a79-2c2e-4695-8a1d-178e6006c916"
}