{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Throughout the world, efforts are under way to restore watersheds, but restoration planning rarely accounts for future climate change. Using a series of linked models of climate, land cover, hydrology, and salmon population dynamics, we investigated the impacts of climate change on the effectiveness of proposed habitat restoration efforts designed to recover depleted Chinook salmon populations in a Pacific Northwest river basin. Model results indicate a large negative impact of climate change on freshwater salmon habitat. Habitat restoration and protection can help to mitigate these effects and may allow populations to increase in the face of climate change. The habitat deterioration associated with climate change will, however, make salmon recovery targets much more difficult to attain. Because the negative impacts of climate change in this basin are projected to be most pronounced in relatively pristine, high-elevation streams where little restoration is possible, climate change and habitat restoration together are likely to cause a spatial shift in salmon abundance. River basins that span the current snow line appear especially vulnerable to climate change, and salmon recovery plans that enhance lower-elevation habitats are likely to be more successful over the next 50 years than those that target the higher-elevation basins likely to experience the greatest snow–rain transition.",
        "Author": "Battin, James\rWiley, Matthew W.\rRuckelshaus, Mary H.\rPalmer, Richard N.\rKorb, Elizabeth\rBartz, Krista K.\rImaki, Hiroo",
        "DOI": "10.1073/pnas.0701685104",
        "Date": "April 17, 2007",
        "ISSN": "1091-6490 ",
        "Issue": "16",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "6720-6725",
        "Title": "Projected impacts of climate change on salmon habitat restoration",
        "URL": "http://www.pnas.org/content/104/16/6720.full.pdf+html",
        "Volume": "104",
        "Year": "2007",
        "_chapter": "[\"Ch. 8: Ecosystems FINAL\"]",
        "_record_number": "4273",
        "_uuid": "e72c95a7-d292-43f7-a6ce-abbdd01939c2",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0701685104",
    "href": "http://data.globalchange.gov/reference/e72c95a7-d292-43f7-a6ce-abbdd01939c2.json",
    "identifier": "e72c95a7-d292-43f7-a6ce-abbdd01939c2",
    "uri": "/reference/e72c95a7-d292-43f7-a6ce-abbdd01939c2"
}