{
    "attrs": {
        ".publisher": "University of California Press on Behalf of the American Institute of Biological Sciences",
        ".reference_type": "0",
        "Abstract": "Large areas of public land are currently being permitted or evaluated for utility-scale solar energy development (USSED) in the southwestern United States, including areas with high biodiversity and protected species. However, peer-reviewed studies of the effects of USSED on wildlife are lacking. The potential effects of the construction and the eventual decommissioning of solar energy facilities include the direct mortality of wildlife; environmental impacts of fugitive dust and dust suppressants; destruction and modification of habitat, including the impacts of roads; and off-site impacts related to construction material acquisition, processing, and transportation. The potential effects of the operation and maintenance of the facilities include habitat fragmentation and barriers to gene flow, increased noise, electromagnetic field generation, microclimate alteration, pollution, water consumption, and fire. Facility design effects, the efficacy of site-selection criteria, and the cumulative effects of USSED on regional wildlife populations are unknown. Currently available peer-reviewed data are insufficient to allow a rigorous assessment of the impact of USSED on wildlife.",
        "Author": "Lovich, Jeffrey E.\rEnnen, Joshua R.",
        "DOI": "10.1525/bio.2011.61.12.8",
        "ISSN": "00063568",
        "Issue": "12",
        "Journal": "BioScience",
        "Pages": "982-992",
        "Title": "Wildlife conservation and solar energy development in the desert southwest, United States",
        "Volume": "61",
        "Year": "2011",
        "_chapter": "[\"Ch. 14: Rural Communities FINAL\"]",
        "_record_number": "4603",
        "_uuid": "3c6b7970-cb48-47e4-a11a-1f27cdc72c07",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1525/bio.2011.61.12.8",
    "href": "http://data.globalchange.gov/reference/3c6b7970-cb48-47e4-a11a-1f27cdc72c07.json",
    "identifier": "3c6b7970-cb48-47e4-a11a-1f27cdc72c07",
    "uri": "/reference/3c6b7970-cb48-47e4-a11a-1f27cdc72c07"
}