{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "A critical component of assessing the impacts of climate change on forest ecosystems involves understanding associated changes in the biogeochemical cycling of elements. Evidence from research on northeastern North American forests shows that direct effects of climate change will evoke changes in biogeochemical cycling by altering plant physiology, forest productivity, and soil physical, chemical, and biological processes. Indirect effects, largely mediated by changes in species composition, length of growing season, and hydrology, will also be important. The case study presented here uses the quantitative biogeochemical model PnET-BGC to test assumptions about the direct and indirect effects of climate change on a northern hardwood forest ecosystem. Modeling results indicate an overall increase in net primary production due to a longer growing season, an increase in NO<SUB>3</SUB><SUP>-</SUP> leaching due to large increases in net mineralization and nitrification, and slight declines in mineral weathering due to a reduction in soil moisture. Future research should focus on uncertainties, including the effects of (1) multiple simultaneous interactions of stressors (e.g., climate change, ozone, acidic deposition); (2) long-term atmospheric CO<SUB>2</SUB> enrichment on vegetation; (3) changes in forest species composition; (4) extreme climatic events and other disturbances (e.g., ice storms, fire, invasive species); and (5) feedback mechanisms that increase or decrease change.<P></P>Une composante critique de l'estimation de l'impact des changements climatiques sur les &#233;cosyst&#232;mes forestiers implique la compr&#233;hension des changements associ&#233;s au cycle biog&#233;ochimique des &#233;l&#233;ments. Une recherche conduite dans les for&#234;ts du nord-est de l'Am&#233;rique du Nord montre clairement que les effets directs des changements climatiques entra&#238;neront des changements dans le cycle biog&#233;ochimique en alt&#233;rant la physiologie des plantes, la productivit&#233; foresti&#232;re et les processus impliqu&#233;s dans la physique, la chimie et la biologie des sols. Les effets indirects engendr&#233;s surtout par des changements dans la composition en esp&#232;ces, la longueur de la saison de croissance et le r&#233;gime hydrique seront aussi importants. Une &#233;tude de cas est pr&#233;sent&#233;e ici &#224; l'aide du mod&#232;le quantitatif biog&#233;ochimique PnET-BGC pour tester des hypoth&#232;ses au sujet des effets directs et indirects des changements climatiques sur un &#233;cosyst&#232;me forestier de feuillus nordiques. Les r&#233;sultats des simulations permettent d'anticiper une augmentation g&#233;n&#233;rale de la production primaire nette caus&#233;e par l'allongement de la saison de croissance, une augmentation du lessivage de NO<SUB>3</SUB><SUP>-</SUP> due &#224; de fortes augmentations de la min&#233;ralisation et de la nitrification nettes ainsi qu'une l&#233;g&#232;re diminution de l'alt&#233;ration des min&#233;raux due &#224; une r&#233;duction de l'humidit&#233; du sol. Les recherches futures devraient &#234;tre concentr&#233;es sur les incertitudes, lesquelles incluent les effets (1) des interactions multiples et simultan&#233;es des facteurs de stress (p. ex.: les changements climatiques, l'ozone, les d&#233;p&#244;ts acides), (2) de l'enrichissement &#224; long terme en CO<SUB>2</SUB> atmosph&#233;rique sur la v&#233;g&#233;tation, (3) des changements de la composition en esp&#232;ces foresti&#232;res, (4) des &#233;v&#233;nements climatiques extr&#234;mes et des autres perturbations (p. ex.: les verglas, le feu, les esp&#232;ces invasives) et (5) des m&#233;canismes de r&#233;troaction qui augmentent ou diminuent ces changements.",
        "Author": "Campbell, John L.\rRustad, Lindsey E.\rChristopher, Sheila F.\rDriscoll, Charles T.\rFernandez, Ivan J.\rGroffman, Peter M.\rHoule, Daniel\rKiekbusch, Jana\rMagill, Alison H.\rMitchell, Myron J.\rOllinger, Scott V.",
        "DOI": "10.1139/X08-104",
        "Issue": "2",
        "Journal": "Canadian Journal of Forest Research",
        "Pages": "264-284",
        "Title": "Consequences of climate change for biogeochemical cycling in forests of northeastern North America",
        "Volume": "39",
        "Year": "2009",
        "_chapter": "[\"Ch. 7: Forests FINAL\"]",
        "_record_number": "445",
        "_uuid": "c3a19738-cad7-41dc-ac1e-08d83734b10a",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1139/X08-104",
    "href": "http://data.globalchange.gov/reference/c3a19738-cad7-41dc-ac1e-08d83734b10a.json",
    "identifier": "c3a19738-cad7-41dc-ac1e-08d83734b10a",
    "uri": "/reference/c3a19738-cad7-41dc-ac1e-08d83734b10a"
}