{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Because sea level could rise 1 m or more during the next century, it is important to understand what land, communities and assets may be most at risk from increased flooding and eventual submersion. Employing a recent high-resolution edition of the National Elevation Dataset and using VDatum, a newly available tidal model covering the contiguous US, together with data from the 2010 Census, we quantify low-lying coastal land, housing and population relative to local mean high tide levels, which range from ~0 to 3 m in elevation (North American Vertical Datum of 1988). Previous work at regional to national scales has sometimes equated elevation with the amount of sea level rise, leading to underestimated risk anywhere where the mean high tide elevation exceeds 0 m, and compromising comparisons across regions with different tidal levels. Using our tidally adjusted approach, we estimate the contiguous US population living on land within 1 m of high tide to be 3.7 million. In 544 municipalities and 38 counties, we find that over 10% of the population lives below this line; all told, some 2150 towns and cities have some degree of exposure. At the state level, Florida, Louisiana, California, New York and New Jersey have the largest sub-meter populations. We assess topographic susceptibility of land, housing and population to sea level rise for all coastal states, counties and municipalities, from 0 to 6 m above mean high tide, and find important threat levels for widely distributed communities of every size. We estimate that over 22.9 million Americans live on land within 6 m of local mean high tide.",
        "Author": "Strauss, B.H.\rZiemlinski, R.\rWeiss, J.L.\rOverpeck, J.T.",
        "DOI": "10.1088/1748-9326/7/1/014033",
        "Issue": "1",
        "Journal": "Environmental Research Letters",
        "Pages": "014033",
        "Title": "Tidally adjusted estimates of topographic vulnerability to sea level rise and flooding for the contiguous United States",
        "Volume": "7",
        "Year": "2012",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\",\"Ch. 2: Our Changing Climate FINAL\",\"RG 2 Southeast\",\"Ch. 17: Southeast and Caribbean FINAL\",\"Appendix 3: Climate Science FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "2974",
        "_uuid": "97387e44-8bfc-413a-948c-e6dc67f5e7cd",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1088/1748-9326/7/1/014033",
    "href": "http://data.globalchange.gov/reference/97387e44-8bfc-413a-948c-e6dc67f5e7cd.json",
    "identifier": "97387e44-8bfc-413a-948c-e6dc67f5e7cd",
    "uri": "/reference/97387e44-8bfc-413a-948c-e6dc67f5e7cd"
}