{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "This paper presents a strategy for scaling climate change adaptation within urban areas. The strategy specifically focuses on the requirements for mobilizing large amounts of capital for adaptation and other urban risk reduction above and beyond the amounts that will likely be mobilized through new international adaptation funds. The paper, based on a report published by ICLEI–Local Governments for Sustainability,(1) proposes a re-framing of the urban adaptation and disaster reduction challenge. The approach shifts the adaptation focus from risk reduction as a primary end in itself to a broader development focus on financing the performance of urban assets, areas and/or systems. This emphasis is elaborated through the concept of “resilience”, an urban design and investment metric that measures the ability of urban areas and their individual assets to perform for users and their investors under a wide range of conditions. The paper argues that such a performance-oriented approach provides a business logic that can attract conventional, private investment flows to climate and disaster risk reduction measures and thereby “mainstream” them.",
        "Author": "Brugmann, Jeb",
        "DOI": "10.1177/0956247812437130",
        "Date": "April 1, 2012",
        "Issue": "1",
        "Journal": "Environment and Urbanization",
        "Pages": "215-232",
        "Title": "Financing the resilient city",
        "URL": "http://eau.sagepub.com/content/24/1/215.full.pdf+html",
        "Volume": "24",
        "Year": "2012",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\"]",
        "_record_number": "4506",
        "_uuid": "6580e0e9-855e-4392-b3f8-4e90d9ebc9e1",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1177/0956247812437130",
    "href": "http://data.globalchange.gov/reference/6580e0e9-855e-4392-b3f8-4e90d9ebc9e1.json",
    "identifier": "6580e0e9-855e-4392-b3f8-4e90d9ebc9e1",
    "uri": "/reference/6580e0e9-855e-4392-b3f8-4e90d9ebc9e1"
}