{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The Northeast US Continental Shelf Large Marine Ecosystem (NES LME) has experienced 2 major pressures: fishing and climate. The magnitude and rate of response to these pressures are species-specific and depend on each individual species' behavior, physiology and life histories. Thus, species assemblages can be expected to change as a result of the sum of each individual species' response. In previous studies, distinct species assemblages have been identified in each of the 4 subregions by which the NES LME has traditionally been assessed: Mid-Atlantic Bight (MAB), Southern New England (SNE), Georges Bank (GB), and Gulf of Maine (GOM). In this study, we confirm that each subregion has a distinct species assemblage, but found that those assemblages are shifting over time. The shift appears to be towards species that prefer warmer water. The result is a species assemblage within each subregion that more closely resembles the historic assemblage found in the adjacent subregion to the south. These shifts have occurred in response to a combination of both fishing and climate, and are highly nonlinear. Therefore, current reductions in fishing pressure may not be adequate to return the system to a more historic species assemblage.",
        "Alternate Journal": "Mar Ecol-Prog Ser",
        "Author": "Lucey, S. M.\rNye, J. A.",
        "Author Address": "Lucey, SM; Natl Marine Fisheries Serv, NE Fisheries Sci Ctr, Woods Hole Lab, 166 Water St, Woods Hole, MA 02543 USA; Natl Marine Fisheries Serv, NE Fisheries Sci Ctr, Woods Hole Lab, 166 Water St, Woods Hole, MA 02543 USA; Natl Marine Fisheries Serv, NE Fisheries Sci Ctr, Woods Hole Lab, Woods Hole, MA 02543 USA",
        "DOI": "10.3354/Meps08743",
        "ISSN": "0171-8630",
        "Journal": "Marine Ecology Progress Series",
        "Keywords": "species distribution; northeast us continental shelf large marine ecosystem; fishing pressure; climate effect; non-metric multidimensional scaling; anosim; simper; georges bank; atlantic oscillation; climate-change; community structure; fish community; variability; fisheries; responses; recovery; trends",
        "Language": "English",
        "Notes": "674RG; Times Cited:2; Cited References Count:47",
        "Pages": "23-33",
        "Title": "Shifting species assemblages in the Northeast US Continental Shelf Large Marine Ecosystem",
        "Volume": "415",
        "Year": "2010",
        "_chapter": "[\"Ch. 8: Ecosystems FINAL\"]",
        "_record_number": "1529",
        "_uuid": "6e848e96-9b83-4b3a-bce8-46bfc81da3fa",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.3354/Meps08743",
    "href": "http://data.globalchange.gov/reference/6e848e96-9b83-4b3a-bce8-46bfc81da3fa.json",
    "identifier": "6e848e96-9b83-4b3a-bce8-46bfc81da3fa",
    "uri": "/reference/6e848e96-9b83-4b3a-bce8-46bfc81da3fa"
}