{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Background: Urban air pollution can trigger asthma symptoms in children, but there is conflicting evidence on effects of long-term exposure on lung function, onset of airway disease and allergic sensitization. Methods: The spatial distribution of nitrogen oxides from traffic (traffic-NOx) and inhalable particulate matter from traffic (traffic-PM10) in the study area was assessed with emission databases and dispersion modeling. Estimated levels were used to assign first-year exposure levels for children in a prospective birth cohort (n = 4089), by linking to geocoded home addresses. Parents in 4 Swedish municipalities provided questionnaire data on symptoms and exposures when the children were 2 months and 1, 2, and 4-year-old. At 4 years, 73% of the children underwent clinical examination including peak expiratory flow and specific IgE measurements. Results: Exposure to air pollution from traffic during the first year of life was associated with an excess risk of persistent wheezing (odds ratio [OR] for 44 μg/m3 [5th–95th percentile] difference in traffic-NOx = 1.60; 95% confidence interval [CI] = 1.09–2.36). Similar results were found for sensitization (measured as specific IgE) to inhalant allergens, especially pollen (OR for traffic-NOx = 1.67; 95% CI = 1.10–2.53), at the age of 4 years. Traffic-related air pollution exposure during the first year of life was also associated with lower lung function at 4 years of age. Results were similar using traffic-NOx and traffic-PM10 as indicators. Conclusions: Exposure to moderate levels of locally emitted air pollution from traffic early in life appears to influence the development of airway disease and sensitization in preschool children.",
        "Author": "Nordling, Emma\rBerglind, Niklas\rMelén, Erik\rEmenius, Gunnel\rHallberg, Jenny\rNyberg, Fredrik\rPershagen, Göran\rSvartengren, Magnus\rWickman, Magnus\rBellander, Tom",
        "DOI": "10.1097/EDE.0b013e31816a1ce3",
        "ISSN": "1044-3983",
        "Issue": "3",
        "Journal": "Epidemiology",
        "Keywords": "00001648-200805000-00011",
        "Pages": "401-408",
        "Title": "Traffic-related air pollution and childhood respiratory symptoms, function and allergies",
        "URL": "http://journals.lww.com/epidem/Fulltext/2008/05000/Traffic_Related_Air_Pollution_and_Childhood.11.aspx",
        "Volume": "19",
        "Year": "2008",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"Overview\"]",
        "_record_number": "4678",
        "_uuid": "e05add6e-d140-48be-a2ff-1b070c5cc523",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1097/EDE.0b013e31816a1ce3",
    "href": "http://data.globalchange.gov/reference/e05add6e-d140-48be-a2ff-1b070c5cc523.json",
    "identifier": "e05add6e-d140-48be-a2ff-1b070c5cc523",
    "uri": "/reference/e05add6e-d140-48be-a2ff-1b070c5cc523"
}