{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "This paper explores the independent and combined effects of changes in temperature and runoff volume on California’s water supply and potential water management adaptations. Least-cost water supply system adaptation is explored for two climate scenarios: 1) warmer-drier conditions, and 2) warmer conditions without change in total runoff, using the CALVIN economic-engineering optimization model of California’s intertied water supply system for 2050 water demands. The warm-dry hydrology was developed from downscaled effects of the GFDL CM2.1 (A2 emissions scenario) global climate model for a 30-year period centered at 2085. The warm-only scenario was developed from the warm-dry hydrology, preserving its seasonal runoff shift while maintaining mean annual flows from the historical hydrology. This separates the runoff volume and temperature effects of climate change on water availability and management adaptations. A warmer climate alone reduces water deliveries and increases costs, but much less than a warmer-drier climate, if the water supply system is well managed. Climate changes result in major changes in reservoir operations, cyclic storage of groundwater, and hydropower operations.",
        "Author": "Connell-Buck, C.R.\rMedellín-Azuara, J.\rLund, J.R.\rMadani, K.",
        "DOI": "10.1007/s10584-011-0302-7",
        "ISSN": "0165-0009",
        "Issue": "1 Supplement",
        "Journal": "Climatic Change",
        "Pages": "133-149",
        "Title": "Adapting California’s water system to warm vs. dry climates",
        "Volume": "109",
        "Year": "2012",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "44",
        "_uuid": "e610dc47-1231-4cbf-b43d-083cc76aa885",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1007/s10584-011-0302-7",
    "href": "http://data.globalchange.gov/reference/e610dc47-1231-4cbf-b43d-083cc76aa885.json",
    "identifier": "e610dc47-1231-4cbf-b43d-083cc76aa885",
    "uri": "/reference/e610dc47-1231-4cbf-b43d-083cc76aa885"
}