{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Climate change is likely to alter wildfire regimes, but the magnitude and timing of potential climate-driven changes in regional fire regimes are not well understood. We considered how the occurrence, size, and spatial location of large fires might respond to climate projections in the Greater Yellowstone ecosystem (GYE) (Wyoming), a large wildland ecosystem dominated by conifer forests and characterized by infrequent, high-severity fire. We developed a suite of statistical models that related monthly climate data (1972–1999) to the occurrence and size of fires >200 ha in the northern Rocky Mountains; these models were cross-validated and then used with downscaled (∼12 km × 12 km) climate projections from three global climate models to predict fire occurrence and area burned in the GYE through 2099. All models predicted substantial increases in fire by midcentury, with fire rotation (the time to burn an area equal to the landscape area) reduced to <30 y from the historical 100–300 y for most of the GYE. Years without large fires were common historically but are expected to become rare as annual area burned and the frequency of regionally synchronous fires increase. Our findings suggest a shift to novel fire–climate–vegetation relationships in Greater Yellowstone by midcentury because fire frequency and extent would be inconsistent with persistence of the current suite of conifer species. The predicted new fire regime would transform the flora, fauna, and ecosystem processes in this landscape and may indicate similar changes for other subalpine forests.",
        "Author": "Westerling, Anthony L.\rTurner, Monica G.\rSmithwick, Erica A. H.\rRomme, William H.\rRyan, Michael G.",
        "DOI": "10.1073/pnas.1110199108",
        "Date": "July 25, 2011",
        "Issue": "32",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "13165-13170",
        "Title": "Continued warming could transform Greater Yellowstone fire regimes by mid-21st century",
        "URL": "http://www.pnas.org/content/early/2011/07/20/1110199108.abstract; http://www.pnas.org/content/108/32/13165.full.pdf",
        "Volume": "108",
        "Year": "2011",
        "_chapter": "[\"Ch. 9: Human Health FINAL\",\"RF 10\",\"Ch. 8: Ecosystems FINAL\",\"Overview\",\"Ch. 7: Forests FINAL\"]",
        "_record_number": "3398",
        "_uuid": "b95e9226-076c-4eb5-9367-472499624084",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.1110199108",
    "href": "http://data.globalchange.gov/reference/b95e9226-076c-4eb5-9367-472499624084.json",
    "identifier": "b95e9226-076c-4eb5-9367-472499624084",
    "uri": "/reference/b95e9226-076c-4eb5-9367-472499624084"
}