{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Observations have shown that the hydrological cycle of the western United States changed significantly over the last half of the 20th century. We present a regional, multivariable climate change detection and attribution study, using a high- resolution hydrologic model forced by global climate models, focusing on the changes that have already affected this primarily arid region with a large and growing population. The results show that up to 60% of the climate- related trends of river flow, winter air temperature, and snow pack between 1950 and 1999 are human- induced. These results are robust to perturbation of study variates and methods. They portend, in conjunction with previous work, a coming crisis in water supply for the western United States.",
        "Accession Number": "34",
        "Alternate Journal": "Science",
        "Author": "Barnett, T.P.\rPierce, D.W.\rHidalgo, H.G.\rBonfils, C.\rSanter, B.D.\rDas, T.\rBala, G.\rWood, A.W.\rNozawa, T.\rMirin, A. A.\rCayan, D.R.\rDettinger, M.D.",
        "Author Address": "[Barnett, Tim P.; Pierce, David W.; Hidalgo, Hugo G.; Das, Tapash; Cayan, Daniel R.; Dettinger, Michael D.] Univ Calif San Diego, Scripps Inst Oceanog, La Jolla, CA 92093 USA. [Bonfils, Celine; Santer, Benjamin D.; Bala, Govindasamy; Mirin, Arthur A.] Lawrence Livermore Natl Lab, Livermore, CA 94550 USA. [Wood, Andrew W.] Univ Washington, Land Surface Hydrol Res Grp, Seattle, WA 98195 USA. [Nozawa, Toru] Natl Inst Environm Studies, Tsukuba, Ibaraki 3058506, Japan. [Cayan, Daniel R.; Dettinger, Michael D.] US Geol Survey, La Jolla, CA 92093 USA.; Barnett, TP, Univ Calif San Diego, Scripps Inst Oceanog, La Jolla, CA 92093 USA.; tbarnett-ul@ucsd.edu",
        "DOI": "10.1126/science.1152538",
        "Date": "Feb",
        "ISSN": "0036-8075",
        "Issue": "5866",
        "Journal": "Science",
        "Keywords": "north-america; climate-change; trends; model; attribution; streamflow; snowpack; cycle",
        "Language": "English",
        "Notes": "ISI Document Delivery No.: 264SW; Times Cited: 69; Cited Reference Count: 29; Barnett, Tim P. Pierce, David W. Hidalgo, Hugo G. Bonfils, Celine Santer, Benjamin D. Das, Tapash Bala, Govindasamy Wood, Andrew W. Nozawa, Toru Mirin, Arthur A. Cayan, Daniel R. Dettinger, Michael D.; Amer assoc advancement science; Washington",
        "Pages": "1080-1083",
        "Title": "Human-induced changes in the hydrology of the western United States",
        "Type of Article": "Article",
        "URL": "http://www.sciencemag.org/cgi/content/abstract/1152538",
        "Volume": "319",
        "Year": "2008",
        "_chapter": "[\"Ch. 20: Southwest FINAL\",\"Ch. 8: Ecosystems FINAL\",\"Ch. 3: Water Resources FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "862",
        "_uuid": "87875dde-385b-4f57-b0ae-aa21648b2833",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1126/science.1152538",
    "href": "http://data.globalchange.gov/reference/87875dde-385b-4f57-b0ae-aa21648b2833.json",
    "identifier": "87875dde-385b-4f57-b0ae-aa21648b2833",
    "uri": "/reference/87875dde-385b-4f57-b0ae-aa21648b2833"
}