{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "The Intergovernmental Panel on Climate Change fourth assessment report, published in 2007 came to a more confident assessment of the causes of global temperature change than previous reports and concluded that ‘it is likely that there has been significant anthropogenic warming over the past 50 years averaged over each continent except Antarctica.’ Since then, warming over Antarctica has also been attributed to human influence, and further evidence has accumulated attributing a much wider range of climate changes to human activities. Such changes are broadly consistent with theoretical understanding, and climate model simulations, of how the planet is expected to respond. This paper reviews this evidence from a regional perspective to reflect a growing interest in understanding the regional effects of climate change, which can differ markedly across the globe. We set out the methodological basis for detection and attribution and discuss the spatial scales on which it is possible to make robust attribution statements. We review the evidence showing significant human-induced changes in regional temperatures, and for the effects of external forcings on changes in the hydrological cycle, the cryosphere, circulation changes, oceanic changes, and changes in extremes. We then discuss future challenges for the science of attribution. To better assess the pace of change, and to understand more about the regional changes to which societies need to adapt, we will need to refine our understanding of the effects of external forcing and internal variability. Copyright © 2010 John Wiley & Sons, Inc.; For further resources related to this article, please visit the WIREs website; There is a wealth of observational evidence that climate is changing and which led the Intergovernmental Panel on Climate Change fourth assessment report (IPCC AR4) to conclude that warming of the climate system is unequivocal.1 Such changes include global mean temperature, the extent of Arctic sea ice, and global average sea level, all of whose values averaged over the most recent decade are substantially different than they were half a century or more earlier. While the observational record leaves little room for doubt that the earth is warming, the evidence does not by itself tell us what caused those changes. We could be experiencing natural fluctuations of climate operating on multidecadal timescales. Alternatively, drivers of climate change, such as volcanic eruptions or human-induced emissions of greenhouse gases, could be forcing sustained changes in climate. Detection and attribution seeks to determine whether climate is changing significantly and if so what has caused such changes.; Such an understanding has many potential applications. First, it makes sense to reduce greenhouse gas emissions if they are contributing significantly to climate change. Second, attribution studies are needed to understand the current risks of extreme weather. Under a nonstationary climate, we can no longer assume that the climate is, as has been traditionally assumed, the statistics of the weather over a fixed 30-year period: what were previously rare events could be already much more common. Instead, models are needed to characterize the current climate, which can be different from that of previous or succeeding years. Third, by comparing observations with models in a rigorous quantitative way, attribution can improve confidence in model predictions and point out areas where models are deficient and need improving.; There have been many advances made since the AR4 that refine our understanding of human-induced climate changes, and the objective of this paper is to review these advances. We have a regional focus because human influences can lead to very different climatic changes in different parts of the world. In addition, natural climate variability can be important at regional scales. Successful adaptation will necessitate increased understanding of such regional differences.",
        "Author": "Stott, P.A.\rGillett, N.P.\rHegerl, G.C.\rKaroly, D.J.\rStone, D.A.\rZhang, X.\rZwiers, F.",
        "DOI": "10.1002/wcc.34",
        "ISSN": "1757-7799",
        "Issue": "2",
        "Journal": "Wiley Interdisciplinary Reviews: Climate Change",
        "Pages": "192-211",
        "Title": "Detection and attribution of climate change: A regional perspective",
        "Volume": "1",
        "Year": "2010",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "2969",
        "_uuid": "6eb4d004-0634-413c-bfda-a997348fdec7",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1002/wcc.34",
    "href": "http://data.globalchange.gov/reference/6eb4d004-0634-413c-bfda-a997348fdec7.json",
    "identifier": "6eb4d004-0634-413c-bfda-a997348fdec7",
    "uri": "/reference/6eb4d004-0634-413c-bfda-a997348fdec7"
}