{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Objectives. We sought to project future impacts of climate change on summer heat-related premature deaths in the New York City metropolitan region.; Methods. Current and future climates were simulated over the northeastern United States with a global-to-regional climate modeling system. Summer heat-related premature deaths in the 1990s and 2050s were estimated by using a range of scenarios and approaches to modeling acclimatization (e.g., increased use of air conditioning, gradual physiological adaptation).; Results. Projected regional increases in heat-related premature mortality by the 2050s ranged from 47% to 95%, with a mean 70% increase compared with the 1990s. Acclimatization effects reduced regional increases in summer heat-related premature mortality by about 25%. Local impacts varied considerably across the region, with urban counties showing greater numbers of deaths and smaller percentage increases than less-urbanized counties.; Conclusions. Although considerable uncertainty exists in climate forecasts and future health vulnerability, the range of projections we developed suggests that by midcentury, acclimatization may not completely mitigate the effects of climate change in the New York City metropolitan region, which would result in an overall net increase in heat-related premature mortality.",
        "Alternate Journal": "Am J Public Health",
        "Author": "Knowlton, K.\rLynn, B.\rGoldberg, R. A.\rRosenzweig, C.\rHogrefe, C.\rRosenthal, J. K.\rKinney, P. L.",
        "Author Address": "Knowlton, K; Columbia Univ, Nat Resources Drf Council, 40 W 20th St, New York, NY 10011 USA; Columbia Univ, Nat Resources Drf Council, 40 W 20th St, New York, NY 10011 USA; Columbia Univ, Mailman Sch Publ Hlth, Dept Environm Hlth Sci, New York, NY USA; Columbia Univ, Ctr Climate Syst Res, Goddard Inst Space Studies, New York, NY USA; SUNY Albany, Atmospher Sci Res Ctr, Albany, NY 12222 USA; Columbia Univ, Grad Sch Architecture Planning & Preservat, New York, NY USA",
        "DOI": "10.2105/Ajph.2006.102947",
        "Date": "Nov",
        "ISSN": "0090-0036",
        "Issue": "11",
        "Journal": "American Journal of Public Health",
        "Keywords": "eastern united-states; us cities; air-pollution; time-series; temperature; wave; chicago; deaths; health; model",
        "Language": "English",
        "Notes": "225AJ; Times Cited:29; Cited References Count:47",
        "Pages": "2028-2034",
        "Title": "Projecting heat-related mortality impacts under a changing climate in the New York City region",
        "URL": "http://ajph.aphapublications.org/doi/pdf/10.2105/AJPH.2006.102947",
        "Volume": "97",
        "Year": "2007",
        "_chapter": "[\"Ch. 16: Northeast FINAL\"]",
        "_record_number": "1339",
        "_uuid": "04f852ec-7b1e-4fd0-a517-283b25468694",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.2105/Ajph.2006.102947",
    "href": "http://data.globalchange.gov/reference/04f852ec-7b1e-4fd0-a517-283b25468694.json",
    "identifier": "04f852ec-7b1e-4fd0-a517-283b25468694",
    "uri": "/reference/04f852ec-7b1e-4fd0-a517-283b25468694"
}