{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Using the Palmer drought severity index, the ability of 19 state-of-the-art climate models to reproduce observed statistics of drought over North America is examined. It is found that correction of substantial biases in the models’ surface air temperature and precipitation fields is necessary. However, even after a bias correction, there are significant differences in the models’ ability to reproduce observations. Using metrics based on the ability to reproduce observed temporal and spatial patterns of drought, the relationship between model performance in simulating present-day drought characteristics and their differences in projections of future drought changes is investigated. It is found that all models project increases in future drought frequency and severity. However, using the metrics presented here to increase confidence in the multimodel projection is complicated by a correlation between models’ drought metric skill and climate sensitivity. The effect of this sampling error can be removed by changing how the projection is presented, from a projection based on a specific time interval to a projection based on a specified temperature change. This modified class of projections has reduced intermodel uncertainty and could be suitable for a wide range of climate change impacts projections.",
        "Author": "Wehner, M.\rEasterling, D.R.\rLawrimore, J.H.\rHeim Jr, R.R.\rVose, R.S.\rSanter, B.D.",
        "DOI": "10.1175/2011JHM1351.1",
        "ISSN": "1525-7541",
        "Issue": "6",
        "Journal": "Journal of Hydrometeorology",
        "Keywords": "Drought, ; North America, ; Climate models, ; Climate change",
        "Pages": "1359-1377",
        "Title": "Projections of future drought in the continental United States and Mexico",
        "URL": "http://journals.ametsoc.org/doi/abs/10.1175/2011JHM1351.1",
        "Volume": "12",
        "Year": "2011",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Ch. 3: Water Resources FINAL\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "3375",
        "_uuid": "948ffa58-24f3-4129-90c3-8d49f3172f74",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/2011JHM1351.1",
    "href": "http://data.globalchange.gov/reference/948ffa58-24f3-4129-90c3-8d49f3172f74.json",
    "identifier": "948ffa58-24f3-4129-90c3-8d49f3172f74",
    "uri": "/reference/948ffa58-24f3-4129-90c3-8d49f3172f74"
}