{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Climate model simulations have shown that conversion of natural forest vegetation to croplands in the United States cooled climate. The cooling was greater for daily maximum temperature than for daily minimum temperature, resulting in a reduced diurnal temperature range. This paper presents analyses of observed daily maximum and minimum temperatures that are consistent with the climate simulations. Daily maximum temperature in the croplands of the Midwest United States is reduced relative to forested land in the Northeast, resulting in a decreased diurnal temperature range. The cooling is regional rather than local and is likely created by the contrast between extensive cropland in the Midwest and forest in the Northeast. Seasonal patterns of this cooling are correlated with seasonal changes in crop growth. Analyses of historical temperatures since 1900 and reconstructed cropland extent show a temporal correlation between land use and cooling. The cooling created by the forest–cropland contrast is much more prominent now, when much of the Northeast farmland has been abandoned and reforested, than in the early 1900s when farmlands were more extensive in the Northeast. These results show that human uses of land, especially clearing of forest for agriculture and reforestation of abandoned farmland, are an important cause of regional climate change. Analyses of historical temperature records must consider this “land use” forcing.",
        "Author": "Bonan, G.B.",
        "DOI": "10.1175/1520-0442(2001)014<2430:OEFROD>2.0.CO;2",
        "ISSN": "1520-0442",
        "Issue": "11",
        "Journal": "Journal of Climate",
        "Pages": "2430-2442",
        "Title": "Observational evidence for reduction of daily maximum temperature by croplands in the Midwest United States",
        "Volume": "14",
        "Year": "2001",
        "_chapter": "[\"Ch. 13: Land Use and Land Cover Change FINAL\"]",
        "_record_number": "1198",
        "_uuid": "3449fa91-2545-4625-b3f8-8a15f1e354ee",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/1520-0442(2001)014%3C2430:OEFROD%3E2.0.CO;2",
    "href": "http://data.globalchange.gov/reference/3449fa91-2545-4625-b3f8-8a15f1e354ee.json",
    "identifier": "3449fa91-2545-4625-b3f8-8a15f1e354ee",
    "uri": "/reference/3449fa91-2545-4625-b3f8-8a15f1e354ee"
}