{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Most climate change policy attention has been addressed to long-term options, such as inducing new, low-carbon energy technologies and creating cap-and-trade regimes for emissions. We use a behavioral approach to examine the reasonably achievable potential for near-term reductions by altered adoption and use of available technologies in US homes and nonbusiness travel. We estimate the plasticity of 17 household action types in 5 behaviorally distinct categories by use of data on the most effective documented interventions that do not involve new regulatory measures. These interventions vary by type of action and typically combine several policy tools and strong social marketing. National implementation could save an estimated 123 million metric tons of carbon per year in year 10, which is 20% of household direct emissions or 7.4% of US national emissions, with little or no reduction in household well-being. The potential of household action deserves increased policy attention. Future analyses of this potential should incorporate behavioral as well as economic and engineering elements.",
        "Author": "Dietz, Thomas\rGardner, Gerald T.\rGilligan, Jonathan\rStern, Paul C.\rVandenbergh, Michael P.",
        "DOI": "10.1073/pnas.0908738106",
        "Date": "November 3, 2009",
        "ISSN": "1091-6490 ",
        "Issue": "44",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "18452-18456",
        "Title": "Household actions can provide a behavioral wedge to rapidly reduce US carbon emissions",
        "URL": "http://www.pnas.org/content/106/44/18452.full.pdf+html",
        "Volume": "106",
        "Year": "2009",
        "_chapter": "[\"Ch. 27: Mitigation FINAL\"]",
        "_record_number": "4082",
        "_uuid": "227f8588-bc28-4c0c-afb6-c3a3894cf0ee",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0908738106",
    "href": "http://data.globalchange.gov/reference/227f8588-bc28-4c0c-afb6-c3a3894cf0ee.json",
    "identifier": "227f8588-bc28-4c0c-afb6-c3a3894cf0ee",
    "uri": "/reference/227f8588-bc28-4c0c-afb6-c3a3894cf0ee"
}