{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Measuring sea level change and understanding its causes has considerably improved in the recent years, essentially because new in situ and remote sensing observations have become available. Here we report on most recent results on contemporary sea level rise. We first present sea level observations from tide gauges over the twentieth century and from satellite altimetry since the early 1990s. We next discuss the most recent progress made in quantifying the processes causing sea level change on timescales ranging from years to decades, i.e., thermal expansion of the oceans, land ice mass loss, and land water-storage change. We show that for the 1993-2007 time span, the sum of climate-related contributions (2.85 +/- 0.35 mm year(-1)) is only slightly less than altimetry-based sea level rise (3.3 +/- 0.4 mm year(-1)): similar to 30% of the observed rate of rise is due to ocean thermal expansion and similar to 55% results from land ice melt. Recent acceleration in glacier melting and ice mass loss from the ice sheets increases the latter contribution up to 80% for the past five years. We also review the main causes of regional variability in sea level trends: The dominant contribution results from nonuniform changes in ocean thermal expansion.",
        "Alternate Journal": "Annu Rev Mar Sci",
        "Author": "Cazenave, A.\rLlovel, W.",
        "DOI": "10.1146/annurev-marine-120308-081105",
        "ISSN": "1941-1405",
        "Journal": "Annual Review of Marine Science",
        "Keywords": "sea level rise; climate change; land ice melt; ocean warming; glacial isostatic-adjustment; reservoir water impoundment; greenland ice sheets; ocean heat-content; mass-balance; satellite altimetry; grace; impact; budget; temperature",
        "Language": "English",
        "Notes": "548SA; Times Cited:28; Cited References Count:120; Annual Review of Marine Science",
        "Pages": "145-173",
        "Title": "Contemporary sea level rise",
        "Volume": "2",
        "Year": "2010",
        "_chapter": "[\"Ch. 25: Coastal Zone FINAL\"]",
        "_record_number": "454",
        "_uuid": "3647f00d-8351-4276-a4e1-842261653f95",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1146/annurev-marine-120308-081105",
    "href": "http://data.globalchange.gov/reference/3647f00d-8351-4276-a4e1-842261653f95.json",
    "identifier": "3647f00d-8351-4276-a4e1-842261653f95",
    "uri": "/reference/3647f00d-8351-4276-a4e1-842261653f95"
}