{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Today's surface ocean is saturated with respect to calcium carbonate, but increasing atmospheric carbon dioxide concentrations are reducing ocean pH and carbonate ion concentrations, and thus the level of calcium carbonate saturation. Experimental evidence suggests that if these trends continue, key marine organisms—such as corals and some plankton—will have difficulty maintaining their external calcium carbonate skeletons. Here we use 13 models of the ocean–carbon cycle to assess calcium carbonate saturation under the IS92a 'business-as-usual' scenario for future emissions of anthropogenic carbon dioxide. In our projections, Southern Ocean surface waters will begin to become undersaturated with respect to aragonite, a metastable form of calcium carbonate, by the year 2050. By 2100, this undersaturation could extend throughout the entire Southern Ocean and into the subarctic Pacific Ocean. When live pteropods were exposed to our predicted level of undersaturation during a two-day shipboard experiment, their aragonite shells showed notable dissolution. Our findings indicate that conditions detrimental to high-latitude ecosystems could develop within decades, not centuries as suggested previously.",
        "Author": "Orr, J.C.\rV.J. Fabry\rO. Aumont\rL. Bopp\rS.C. Doney\rR.A. Feely\rA. Gnanadesikan\rN. Gruber\rA. Ishida\rF. Joos\rR.M. Key\rK. Lindsay\rE. Maier-Reimer\rR. Matear\rP. Monfray\rA. Mouchet\rR.G. Najjar\rG-K Plattner\rK.B. Rodgers\rC.L. Sabine\rJ.L. Sarmiento\rR. Schlitzer\rR.D. Slater\rI.J. Totterdell\rM-F Weirig\rY. Yamanaka\rA. Yool",
        "DOI": "10.1038/nature04095",
        "ISSN": "0028-0836, 1476-4679",
        "Issue": "7059",
        "Journal": "Nature",
        "Pages": "681-686",
        "Title": "Anthropogenic ocean acidification over the twenty-first century and its impact on calcifying organisms",
        "Volume": "437",
        "Year": "2005",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "2369",
        "_uuid": "cbf2ddc8-6bd3-4a84-9697-4e9026c2b180",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1038/nature04095",
    "href": "http://data.globalchange.gov/reference/cbf2ddc8-6bd3-4a84-9697-4e9026c2b180.json",
    "identifier": "cbf2ddc8-6bd3-4a84-9697-4e9026c2b180",
    "uri": "/reference/cbf2ddc8-6bd3-4a84-9697-4e9026c2b180"
}