{
    "attrs": {
        ".reference_type": "1",
        "Abstract": "The polar regions are experiencing rapid changes in climate. These changes are causing observable ecological impacts of various types and degrees of severity at all ecosystem levels, including society. Even larger changes and more significant impacts are anticipated. As species respond to changing environments over time, their interactions with the physical world and other organisms can also change. This chain of interactions can trigger cascades of impacts throughout entire ecosystems. Evaluating the interrelated physical, chemical, biological, and societal components of polar ecosystems is essential to understanding their vulnerability and resilience to climate forcing. <br><br>The Polar Research Board (PRB) organized a workshop to address these issues. Experts gathered from a variety of disciplines with knowledge of both the Arctic and Antarctic regions. Participants were challenged to consider what is currently known about climate change and polar ecosystems and to identify the next big questions in the field. A set of interdisciplinary \"frontier questions\" emerged from the workshop discussions as important topics to be addressed in the coming decades. To begin to address these questions, workshop participants discussed the need for holistic, interdisciplinary systems approach to understanding polar ecosystem responses to climate change. As an outcome of the workshop, participants brainstormed methods and technologies that are crucial to advance the understanding of polar ecosystems and to promote the next generation of polar research. These include new and emerging technologies, sustained long-term observations, data synthesis and management, and data dissemination and outreach.",
        "Author": "NRC,",
        "ISBN": "0-309-21087-9",
        "Number of Pages": "86",
        "Place Published": "Washington, DC",
        "Publisher": "National Research Council, National Academies Press",
        "Reviewer": "d557d1fb-7a91-4998-8294-a0d0c3c3e63b",
        "Title": "Frontiers in Understanding Climate Change and Polar Ecosystems Summary of a Workshop",
        "URL": "http://www.nap.edu/catalog.php?record_id=13132",
        "Year": "2011",
        "_chapter": "[\"Ch. 22: Alaska FINAL\"]",
        "_record_number": "748",
        "_uuid": "d557d1fb-7a91-4998-8294-a0d0c3c3e63b",
        "reftype": "Book"
    },
    "child_publication": "/report/nrc-frontiers-2011",
    "href": "http://data.globalchange.gov/reference/d557d1fb-7a91-4998-8294-a0d0c3c3e63b.json",
    "identifier": "d557d1fb-7a91-4998-8294-a0d0c3c3e63b",
    "uri": "/reference/d557d1fb-7a91-4998-8294-a0d0c3c3e63b"
}