{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Quantification of global land evapotranspiration (ET) has long been associated with large uncertainties due to the lack of reference observations. Several recently developed products now provide the capacity to estimate ET at global scales. These products, partly based on observational data, include satellite-based products, land surface model (LSM) simulations, atmospheric reanalysis output, estimates based on empirical upscaling of eddy-covariance flux measurements, and atmospheric water balance datasets. The LandFlux-EVAL project aims to evaluate and compare these newly developed datasets. Additionally, an evaluation of IPCC AR4 global climate model (GCM) simulations is presented, providing an assessment of their capacity to reproduce flux behavior relative to the observations-based products. Though differently constrained with observations, the analyzed reference datasets display similar large-scale ET patterns. ET from the IPCC AR4 simulations was significantly smaller than that from the other products for India (up to 1 mm/d) and parts of eastern South America, and larger in the western USA, Australia and China. The inter-product variance is lower across the IPCC AR4 simulations than across the reference datasets in several regions, which indicates that uncertainties may be underestimated in the IPCC AR4 models due to shared biases of these simulations. ",
        "Author": "Mueller, B.\rSeneviratne, S. I.\rJiminez, C.\rCorti, T.\rHirschi, M.\rBalsamo, G.\rCiais, P.\rDirmeyer, P.\rFisher, J.B.\rGuo, Z.,\rJung, M.\rMaignan, F.\rMcCabe, M.F.\rReichle, R.\rReichstein, M.\rRodell, M.\rSheffield, J.\rTeuling, A.J.\rWang, K.\rWood, E.F.\rZhang, Y.,",
        "DOI": "10.1029/2010GL046230",
        "Issue": "6",
        "Journal": "Geophysical Research Letters",
        "Pages": "L06402",
        "Title": "Evaluation of global observations-based evapotranspiration datasets and IPCC AR4 simulations",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2010GL046230/pdf",
        "Volume": "38",
        "Year": "2011",
        "_chapter": "[\"Ch. 3: Water Resources FINAL\"]",
        "_record_number": "2120",
        "_uuid": "355515da-ebdf-4b05-9ca7-6718bd89c1d1",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2010GL046230",
    "href": "http://data.globalchange.gov/reference/355515da-ebdf-4b05-9ca7-6718bd89c1d1.json",
    "identifier": "355515da-ebdf-4b05-9ca7-6718bd89c1d1",
    "uri": "/reference/355515da-ebdf-4b05-9ca7-6718bd89c1d1"
}