{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "Data from the satellite-based Special Sensor Microwave Imager (SSM/I) show that the total atmospheric moisture content over oceans has increased by 0.41 kg/m2 per decade since 1988. Results from current climate models indicate that water vapor increases of this magnitude cannot be explained by climate noise alone. In a formal detection and attribution analysis using the pooled results from 22 different climate models, the simulated “fingerprint” pattern of anthropogenically caused changes in water vapor is identifiable with high statistical confidence in the SSM/I data. Experiments in which forcing factors are varied individually suggest that this fingerprint “match” is primarily due to human-caused increases in greenhouse gases and not to solar forcing or recovery from the eruption of Mount Pinatubo. Our findings provide preliminary evidence of an emerging anthropogenic signal in the moisture content of earth's atmosphere. ",
        "Author": "Santer, B.D.\rMears, C.\rWentz, F.J.\rTaylor, K.E.\rGleckler, P.J.\rWigley, T.M.L\rBarnett, T.P.\rBoyle, J.S.\rBrüggemann, W.\rGillett, N.P.\rS. A. Klein\rG. A. Meehl\rT. Nozawa\rD. W. Pierce\rP. A. Stott\rW. M. Washington\rM. F. Wehner",
        "DOI": "10.1073/pnas.0702872104",
        "ISSN": "0027-8424",
        "Issue": "39",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Keywords": "climate change; climate modeling; detection and attribution; water vapor",
        "Pages": "15248-15253",
        "Title": "Identification of human-induced changes in atmospheric moisture content",
        "URL": "http://sa.indiaenvironmentportal.org.in/files/file/PNAS-2007-Santer-15248-53.pdf",
        "Volume": "104",
        "Year": "2007",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\",\"RF 2\",\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "2743",
        "_uuid": "bee16192-914f-4561-98e6-6cc3e33e2e41",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0702872104",
    "href": "http://data.globalchange.gov/reference/bee16192-914f-4561-98e6-6cc3e33e2e41.json",
    "identifier": "bee16192-914f-4561-98e6-6cc3e33e2e41",
    "uri": "/reference/bee16192-914f-4561-98e6-6cc3e33e2e41"
}