{
    "attrs": {
        ".publisher": "AGU",
        ".reference_type": "0",
        "Abstract": "Forests of North America are thought to constitute a significant long-term sink for atmospheric carbon. The United States Forest Service Forest Inventory and Analysis (FIA) program has developed a large database of stock changes derived from consecutive estimates of growing stock volume in the U.S. These data reveal a large and relatively stable increase in forest carbon stocks over the last two decades or more. The mechanisms underlying this national increase in forest stocks may include recovery of forests from past disturbances, net increases in forest area, and growth enhancement driven by climate or fertilization by CO2 and Nitrogen. Here we estimate the forest recovery component of the observed stock changes using FIA data on the age structure of U.S. forests and carbon stocks as a function of age. The latter are used to parameterize forest disturbance and recovery processes in a carbon cycle model. We then apply resulting disturbance/recovery dynamics to landscapes and regions based on the forest age distributions. The analysis centers on 28 representative climate settings spread about forested regions of the conterminous U.S. We estimate carbon fluxes for each region and propagate uncertainties in calibration data through to the predicted fluxes. The largest recovery-driven carbon sinks are found in the South Central, Pacific Northwest, and Pacific Southwest regions, with spatially averaged net ecosystem productivity (NEP) of about 100 g C m&#8722;2 a&#8722;1 driven by forest age structure. Carbon sinks from recovery in the Northeast and Northern Lakes States remain moderate to large owing to the legacy of historical clearing and relatively low modern disturbance rates from harvest and fire. At the continental scale, we find a conterminous U.S. forest NEP of only 0.16 Pg C a&#8722;1 from age structure in 2005, or only 0.047 Pg C a&#8722;1 of forest stock change after accounting for fire emissions and harvest transfers. Recent estimates of NEP derived from inventory stock change, harvest, and fire data show twice the NEP sink we derive from forest age distributions. We discuss possible reasons for the discrepancies including modeling errors and the possibility of climate and/or fertilization (CO2 or N) growth enhancements.",
        "Author": "Williams, Christopher A.\rCollatz, G. James\rMasek, Jeffrey\rGoward, Samuel N.",
        "DOI": "10.1029/2010gb003947",
        "ISSN": "0886-6236",
        "Issue": "1",
        "Journal": "Global Biogeochemical Cycles",
        "Keywords": "carbon cycle modeling; carbon sequestration; forest age structure; forest carbon sink attribution; forest inventory and analysis; net ecosystem productivity; 0428 Biogeosciences: Carbon cycling (4806); 0439 Biogeosciences: Ecosystems, structure and dynamics (4815); 0480 Biogeosciences: Remote sensing; 1630 Global Change: Impacts of global change (1225, 4321)",
        "Pages": "GB1005",
        "Title": "Carbon consequences of forest disturbance and recovery across the conterminous United States",
        "Volume": "26",
        "Year": "2012",
        "_chapter": "[\"Ch. 15: Biogeochemical FINAL\",\"RF 10\",\"Ch. 27: Mitigation FINAL\",\"Ch. 18: Midwest FINAL\"]",
        "_record_number": "3439",
        "_uuid": "1c5fc609-7a42-4983-ad95-92e3900eed41",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2010gb003947",
    "href": "http://data.globalchange.gov/reference/1c5fc609-7a42-4983-ad95-92e3900eed41.json",
    "identifier": "1c5fc609-7a42-4983-ad95-92e3900eed41",
    "uri": "/reference/1c5fc609-7a42-4983-ad95-92e3900eed41"
}