{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "We present a reconstruction of global sea level (GSL) since 1700 calculated from tide gauge records and analyse the evolution of global sea level acceleration during the past 300 years. We provide observational evidence that sea level acceleration up to the present has been about 0.01 mm/yr2 and appears to have started at the end of the 18th century. Sea level rose by 6 cm during the 19th century and 19 cm in the 20th century. Superimposed on the long-term acceleration are quasi-periodic fluctuations with a period of about 60 years. If the conditions that established the acceleration continue, then sea level will rise 34 cm over the 21st century. Long time constants in oceanic heat content and increased ice sheet melting imply that the latest Intergovernmental Panel on Climate Change (IPCC) estimates of sea level are probably too low. ",
        "Author": "Jevrejeva, S.\rJ.C. Moore\rA. Grinsted\rP.L. Woodworth",
        "DOI": "10.1029/2008GL033611",
        "Issue": "8",
        "Journal": "Geophysical Research Letters",
        "Notes": "Jevrejeva, S., Moore, J., Grinsted, A., Woodworth, P., et al. (2008). Recent global sea level acceleration started over 200 years ago. <i>Geophysical Research Letters, 35</i>(8), L08715",
        "Pages": "4",
        "Title": "Recent global sea level acceleration started over 200 years ago",
        "URL": "http://onlinelibrary.wiley.com/doi/10.1029/2008GL033611/ful",
        "Volume": "35",
        "Year": "2008",
        "_chapter": "[\"Ch. 2: Our Changing Climate FINAL\"]",
        "_record_number": "1384",
        "_uuid": "be9b14ea-102f-4035-b250-99188cfc1b62",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1029/2008GL033611",
    "href": "http://data.globalchange.gov/reference/be9b14ea-102f-4035-b250-99188cfc1b62.json",
    "identifier": "be9b14ea-102f-4035-b250-99188cfc1b62",
    "uri": "/reference/be9b14ea-102f-4035-b250-99188cfc1b62"
}