{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "While the Arctic region has been warming strongly in recent decades, anomalously large snowfall in recent winters has affected large parts of North America, Europe, and east Asia. Here we demonstrate that the decrease in autumn Arctic sea ice area is linked to changes in the winter Northern Hemisphere atmospheric circulation that have some resemblance to the negative phase of the winter Arctic oscillation. However, the atmospheric circulation change linked to the reduction of sea ice shows much broader meridional meanders in midlatitudes and clearly different interannual variability than the classical Arctic oscillation. This circulation change results in more frequent episodes of blocking patterns that lead to increased cold surges over large parts of northern continents. Moreover, the increase in atmospheric water vapor content in the Arctic region during late autumn and winter driven locally by the reduction of sea ice provides enhanced moisture sources, supporting increased heavy snowfall in Europe during early winter and the northeastern and midwestern United States during winter. We conclude that the recent decline of Arctic sea ice has played a critical role in recent cold and snowy winters.",
        "Author": "Liu, J.\rJ.A. Curry\rH. Wang\rM. Song\rR.M. Horton",
        "DOI": "10.1073/pnas.1114910109",
        "Date": "February 27, 2012",
        "Issue": "11",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "4074-4079",
        "Title": "Impact of declining Arctic sea ice on winter snowfall",
        "URL": "http://www.pnas.org/content/109/11/4074.full.pdf+html",
        "Volume": "109",
        "Year": "2012",
        "_chapter": "[\"Ch. 16: Northeast FINAL\",\"Ch. 2: Our Changing Climate FINAL\",\"RF 1\"]",
        "_record_number": "886",
        "_uuid": "736c24a5-149a-4d5b-88c5-e729af8c3b0c",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.1114910109",
    "href": "http://data.globalchange.gov/reference/736c24a5-149a-4d5b-88c5-e729af8c3b0c.json",
    "identifier": "736c24a5-149a-4d5b-88c5-e729af8c3b0c",
    "uri": "/reference/736c24a5-149a-4d5b-88c5-e729af8c3b0c"
}