{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "A key feature of anticipated 21st century droughts in Southwest North America is the concurrence of elevated temperatures and increased aridity. Instrumental records and paleoclimatic evidence for past prolonged drought in the Southwest that coincide with elevated temperatures can be assessed to provide insights on temperature-drought relations and to develop worst-case scenarios for the future. In particular, during the medieval period, ∼AD 900–1300, the Northern Hemisphere experienced temperatures warmer than all but the most recent decades. Paleoclimatic and model data indicate increased temperatures in western North America of approximately 1 °C over the long-term mean. This was a period of extensive and persistent aridity over western North America. Paleoclimatic evidence suggests drought in the mid-12th century far exceeded the severity, duration, and extent of subsequent droughts. The driest decade of this drought was anomalously warm, though not as warm as the late 20th and early 21st centuries. The convergence of prolonged warming and arid conditions suggests the mid-12th century may serve as a conservative analogue for severe droughts that might occur in the future. The severity, extent, and persistence of the 12th century drought that occurred under natural climate variability, have important implications for water resource management. The causes of past and future drought will not be identical but warm droughts, inferred from paleoclimatic records, demonstrate the plausibility of extensive, severe droughts, provide a long-term perspective on the ongoing drought conditions in the Southwest, and suggest the need for regional sustainability planning for the future.",
        "Author": "Woodhouse, Connie A.\rMeko, David M.\rMacDonald, Glen M.\rStahle, Dave W.\rCook, Edward R.",
        "DOI": "10.1073/pnas.0911197107",
        "Date": "December 14, 2010",
        "Issue": "50",
        "Journal": "Proceedings of the National Academy of Sciences",
        "Pages": "21283-21288",
        "Title": "A 1,200-year perspective of 21st century drought in southwestern North America",
        "URL": "http://www.pnas.org/content/107/50/21283.full",
        "Volume": "107",
        "Year": "2010",
        "_chapter": "[\"Ch. 20: Southwest FINAL\",\"Ch. 8: Ecosystems FINAL\"]",
        "_record_number": "4667",
        "_uuid": "a39212ab-2f0a-4bbb-a075-12041ada7d32",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1073/pnas.0911197107",
    "href": "http://data.globalchange.gov/reference/a39212ab-2f0a-4bbb-a075-12041ada7d32.json",
    "identifier": "a39212ab-2f0a-4bbb-a075-12041ada7d32",
    "uri": "/reference/a39212ab-2f0a-4bbb-a075-12041ada7d32"
}