{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "A factor of 2.5 increase in the global abundance of atmospheric methane (CH4) since 1750 contributes 0.5 Wm−2 to total direct radiative forcing by long-lived greenhouse gases (2.77 Wm−2 in 2009), while its role in atmospheric chemistry adds another approximately 0.2 Wm−2 of indirect forcing. Since CH4 has a relatively short lifetime and it is very close to a steady state, reductions in its emissions would quickly benefit climate. Sensible emission mitigation strategies require quantitative understanding of CH4’s budget of emissions and sinks. Atmospheric observations of CH4 abundance and its rate of increase, combined with an estimate of the CH4 lifetime, constrain total global CH4 emissions to between 500 and 600 Tg CH4 yr−1. While total global emissions are constrained reasonably well, estimates of emissions by source sector vary by up to a factor of 2. Current observation networks are suitable to constrain emissions at large scales (e.g. global) but not at the regional to national scales necessary to verify emission reductions under emissions trading schemes. Improved constraints on the global CH4 budget and its break down of emissions by source sector and country will come from an enhanced observation network for CH4 abundance and its isotopic composition (δ13C, δD (D=2H) and δ14C). Isotopic measurements are a valuable tool in distinguishing among various sources that contribute emissions to an air parcel, once fractionation by loss processes is accounted for. Isotopic measurements are especially useful at regional scales where signals are larger. Reducing emissions from many anthropogenic source sectors is cost-effective, but these gains may be cancelled, in part, by increasing emissions related to economic development in many parts of the world. An observation network that can quantitatively assess these changing emissions, both positive and negative, is required, especially in the context of emissions trading schemes.",
        "Author": "Dlugokencky, Edward J.\rNisbet, Euan G.\rFisher, Rebecca\rLowry, David",
        "DOI": "10.1098/rsta.2010.0341",
        "Date": "May 28, 2011",
        "Issue": "1943",
        "Journal": "Philosophical Transactions of the Royal Society A: Mathematical, Physical and Engineering Sciences",
        "Pages": "2058-2072",
        "Title": "Global atmospheric methane: Budget, changes and dangers",
        "URL": "http://rsta.royalsocietypublishing.org/content/369/1943/2058.full.pdf+html",
        "Volume": "369",
        "Year": "2011",
        "_chapter": "[\"Appendix 3: Climate Science FINAL\"]",
        "_record_number": "4272",
        "_uuid": "1c699816-3945-4286-9e15-050f529196ac",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1098/rsta.2010.0341",
    "href": "http://data.globalchange.gov/reference/1c699816-3945-4286-9e15-050f529196ac.json",
    "identifier": "1c699816-3945-4286-9e15-050f529196ac",
    "uri": "/reference/1c699816-3945-4286-9e15-050f529196ac"
}