{
    "attrs": {
        ".reference_type": "0",
        "Abstract": "This article applies formal detection and attribution techniques to investigate the nature of observed shifts in the timing of streamflow in the western United States. Previous studies have shown that the snow hydrology of the western United States has changed in the second half of the twentieth century. Such changes manifest themselves in the form of more rain and less snow, in reductions in the snow water contents, and in earlier snowmelt and associated advances in streamflow “center” timing (the day in the “water-year” on average when half the water-year flow at a point has passed). However, with one exception over a more limited domain, no other study has attempted to formally attribute these changes to anthropogenic increases of greenhouse gases in the atmosphere. Using the observations together with a set of global climate model simulations and a hydrologic model (applied to three major hydrological regions of the western United States—the California region, the upper Colorado River basin, and the Columbia River basin), it is found that the observed trends toward earlier “center” timing of snowmelt-driven streamflows in the western United States since 1950 are detectably different from natural variability (significant at the p < 0.05 level). Furthermore, the nonnatural parts of these changes can be attributed confidently to climate changes induced by anthropogenic greenhouse gases, aerosols, ozone, and land use. The signal from the Columbia dominates the analysis, and it is the only basin that showed a detectable signal when the analysis was performed on individual basins. It should be noted that although climate change is an important signal, other climatic processes have also contributed to the hydrologic variability of large basins in the western United States.",
        "Author": "Hidalgo, H.G.\rDas, T.\rDettinger, M.D.\rCayan, D.R.\rPierce, D.W.\rBarnett, T.P.\rBala, G.\rMirin, A.\rWood, A.W.\rBonfils, C.\rSanter, B.D.\rNozawa, T.",
        "DOI": "10.1175/2009jcli2470.1",
        "ISSN": "1520-0442",
        "Issue": "13",
        "Journal": "Journal of Climate",
        "Keywords": "Climate change, Streamflow",
        "Pages": "3838-3855",
        "Title": "Detection and attribution of streamflow timing changes to climate change in the western United States",
        "URL": "http://journals.ametsoc.org/doi/abs/10.1175/2009JCLI2470.1",
        "Volume": "22",
        "Year": "2009",
        "_chapter": "[\"Ch. 20: Southwest FINAL\",\"Ch. 28: Adaptation FINAL\",\"Ch. 3: Water Resources FINAL\",\"Appendix 3: Climate Science FINAL\",\"Ch. 21: Northwest FINAL\"]",
        "_record_number": "506",
        "_uuid": "40292b53-9f3a-42f4-9d48-5e614f3d7785",
        "reftype": "Journal Article"
    },
    "child_publication": "/article/10.1175/2009jcli2470.1",
    "href": "http://data.globalchange.gov/reference/40292b53-9f3a-42f4-9d48-5e614f3d7785.json",
    "identifier": "40292b53-9f3a-42f4-9d48-5e614f3d7785",
    "uri": "/reference/40292b53-9f3a-42f4-9d48-5e614f3d7785"
}