{
    "description": "The HadGEM2 family of climate models represents the second generation of HadGEM configurations, with additional functionality including a well-resolved stratosphere and Earth System components.  HadGEM2 stands for the Hadley Centre Global Environment Model version 2. The HadGEM2 family of models comprises a range of specific model configurations incorporating different levels of complexity but with a common physical framework. The HadGEM2 family includes a coupled atmosphere-ocean configuration, with or without a vertical extension in the atmosphere to include a well-resolved stratosphere, and an Earth-System configuration which includes dynamic vegetation, ocean biology and atmospheric chemistry.  Members of the HadGEM2 family will be used in the Fifth Assessment Report of the Intergovernmental Panel on Climate Change. The ENSEMBLES project also uses members of this model family.  The standard atmospheric component has 38 levels extending to ~40km height, with a horizontal resolution of 1.25 degrees of latitude by 1.875 degrees of longitude, which produces a global grid of 192 x 145 grid cells. This is equivalent to a surface resolution of about 208 km x 139 km at the Equator, reducing to 120 km x 139 km at 55 degrees of latitude. A vertically-extended version, with 60 levels extending to 85km height, is also used for investigating stratospheric processes and their influence on global climate.  The oceanic component utilizes a latitude-longitude grid with a longitudinal resolution of 1 degree, and latitudinal resolution of 1 degree between the poles and 30 degrees North/South, from which it increases smoothly to one third of a degree at the equator, giving 360 x 216 grid points in total, and 40 unevenly spaced levels in the vertical (a resolution of 10m near the surface).",
    "description_attribution": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem2",
    "href": "http://data.globalchange.gov/model/hadgem2.json",
    "identifier": "hadgem2",
    "name": "Hadley Centre Global Environment Model version 2",
    "project_identifier": null,
    "reference_url": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem2",
    "uri": "/model/hadgem2",
    "version": null,
    "website": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem2"
}