{
    "description": "HadGEM1 is the first in a new generation of coupled climate models incorporating a non-hydrostatic, fully compressible, deep atmosphere formulation with a semi-implicit semi-Lagrangian time integration scheme.  HadGEM1 stands for the Hadley Centre Global Environment Model version 1. It was developed in 2006 and used in the Fourth Assessment Report of the Intergovernmental Panel on Climate Change.  The atmospheric component has 38 levels extending to ~40km height, with a horizontal resolution of 1.25 degrees of latitude by 1.875 degrees of longitude, which produces a global grid of 192 x 145 grid cells. This is equivalent to a surface resolution of about 208 km x 139 km at the Equator, reducing to 120 km x 139 km at 55 degrees of latitude. One of the main differences between this climate configuration and previous versions is the use of the New Dynamics core which is a non-hydrostatic, fully compressible, deep atmosphere formulation with a semi-implicit semi-Lagrangian time integration scheme. This dynamical core can be used over a wide range of temporal and spatial scales, from very high resolution convection-permitting scales (of order 1 km) to hundreds of kilometres in climate models run for centuries.  The oceanic component utilizes a latitude-longitude grid with a longitudinal resolution of 1 degree, and latitudinal resolution of 1 degree between the poles and 30 degrees North/South, from which it increases smoothly to one third of a degree at the equator, giving 360 x 216 grid points in total, and 40 unevenly spaced levels in the vertical (a resolution of 10m near the surface).",
    "description_attribution": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem1",
    "href": "http://data.globalchange.gov/model/hadgem1.json",
    "identifier": "hadgem1",
    "name": "Hadley Centre Global Environment Model version 1",
    "project_identifier": null,
    "reference_url": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem1",
    "uri": "/model/hadgem1",
    "version": "1",
    "website": "http://www.metoffice.gov.uk/research/modelling-systems/unified-model/climate-models/hadgem1"
}